[
    {
        "name": "gvelascob", 
        "description": "Profesor de comunicación política en la Universidad Panamericana de Guadalajara y consultor político"
    }, 
    {
        "name": "coordinadora1dm", 
        "description": "Colectivo surgido de la coordinación de organizaciones sociales, sindicales, estudiantiles, ciudadan@s, vs la represión de Estado del 1DMX de 2012."
    }, 
    {
        "name": "intamexico", 
        "description": "Innovación en maquinaria y herramienta agrícola en México. Innovation machines and tools agriculture all México"
    }, 
    {
        "name": "diegodessens", 
        "description": "¡Naranjero y RedSox hasta la muerte!"
    }, 
    {
        "name": "ericksalalira", 
        "description": "SIMPLE PATITO, INGENIERÍA DELL CERTIFICADO,TODOLOGO, NO APOYO PARTIDOS NI POLITICOS, SOLO POLITICAS SOCIALES, CONVENCE CON ARGUMENTOS, NO CON DOGMAS, ANTIPG!!"
    }, 
    {
        "name": "carochb10", 
        "description": "Relaciones Públicas"
    }, 
    {
        "name": "elsekto", 
        "description": "Que esté paranoico no quiere decir que no me están siguiendo... ---https://t.co/ytGBG2hfhD ---https://t.co/TirXDWxwUQ"
    }, 
    {
        "name": "acletomasini", 
        "description": "Editorialista, analista político y escritor. Autor de La inoportuna muerte del presidente y Griten que ya partí"
    }, 
    {
        "name": "aleskja", 
        "description": "Empresario y mercadólogo. Intereses principales la política, la economía y como podemos hacer de México un país mejor."
    }, 
    {
        "name": "emibeni18", 
        "description": "Dirección de Extensionismo Rural #SAGARPA humberto.bmendoza@sagarpa.gob.mx Enamorado del Servicio Público."
    }, 
    {
        "name": "nuhucano", 
        "description": "Comunicólogo; optimista, libre, ciclista y buen lector; azul en el fut y en la política; defensor de las causas ecológicas y enamorado de México."
    }, 
    {
        "name": "mexicofer", 
        "description": "Chelsea. Futbol. México. Buenos Aires. Carne asada. Friends. Tacos. Shanghai. Tlacuilotepec. Béisbol."
    }, 
    {
        "name": "sanx08642", 
        "description": "Diseñadora profesional, bloguera circunstancial y animalera de corazón."
    }, 
    {
        "name": "diodorocs", 
        "description": "Abogado de profesión, demócrata por convicción y cuasi analista político por entretenimiento."
    }, 
    {
        "name": "uber_df", 
        "description": "¡Descarga nuestra App si buscas transporte cómodo, rápido y seguro! - EL CONDUCTOR PRIVADO DE TODOS"
    }, 
    {
        "name": "mostazador", 
        "description": "Abogado. Liberal con los pies en la tierra.Harto de trabajar 7 meses para el estado."
    }, 
    {
        "name": "pochodiaz", 
        "description": "Planificador y ejecutor de proyectos en el sector público, privado e internacional. Desarrollador de sinergias entre la Industria y el Gobierno."
    }, 
    {
        "name": "rauldejesuslop", 
        "description": "Analista y comentarista politico."
    }, 
    {
        "name": "pacotitamontes", 
        "description": "Estudiante en la Facultad de Ciencias Políticas y Sociales de la UNAM. Interesado en la Política nacional."
    }, 
    {
        "name": "ariannaesquive1", 
        "description": "Lic en Mkt. Mtra en Finanzas y Alta Dirección. Directora de Finanzas en Pocket Mexico.Profesora: Ingeniería Industrial. Universidad Nacional Autónoma de Mexico"
    }, 
    {
        "name": "elamoral", 
        "description": "Egresado de la licenciatura en Política y Administración Pública por El Colegio de México. Orgullosamente de Saltillo."
    }, 
    {
        "name": "econoclasta", 
        "description": "Profesor de Economia, ITAM. Caballero de la Orden Nacional del Mérito de la República Francesa. Medalla al Mérito Profesional, Ex-ITAM. Opiniones son personales"
    }, 
    {
        "name": "grupo_centro", 
        "description": "Grupo centro es una empresa 100% mexicana fundada en 1985 en el distrito federal con el objetivo de ofrecer el mejor transporte público de pasajeros."
    }, 
    {
        "name": "jjlopezh95", 
        "description": "ANALISTA POLITICO (DE CAFE)"
    }, 
    {
        "name": "sandraburrola", 
        "description": "Mexicolombiana. Me encanta viajar. Foodie. 12."
    }, 
    {
        "name": "alejan09_ar", 
        "description": "Inconvencional / troll político / apartidista / emprendedor"
    }, 
    {
        "name": "marespada", 
        "description": "Pimienta blanca.Abogada.todo lo que diga aquí es a titulo personal."
    }, 
    {
        "name": "thatizapan", 
        "description": "Somos la primera sucursal en el Estado de México"
    }, 
    {
        "name": "cahereman", 
        "description": "Ciudadano convencido de que solo un gobierno alterno es el verdadero cambio Nunca Más PAN ni PRI"
    }, 
    {
        "name": "jajuvera", 
        "description": "Ingeniero en TI. Obsesionado con la predicción numérica del tiempo y el clima."
    }, 
    {
        "name": "isai_tejeda", 
        "description": "Politologo y Maestro en Educacion. Consultor en Gobierno Local y Governanza. Escritor."
    }, 
    {
        "name": "alexarellanoa", 
        "description": "Lic. Comercio internacional, 33 años. Nacido en Magdalena de kino, Sonora."
    }, 
    {
        "name": "bid_gobernarte", 
        "description": "Gestión pública para los ciudadanos. Desde el BID promovemos gobiernos efectivos, eficientes y abiertos."
    }, 
    {
        "name": "danhuerga", 
        "description": "Daniel Huerga - Entrepreneur Founding Director DaMa Group. Social Entrepreneur Director ConcienciaSocial #CentroDemocratico"
    }, 
    {
        "name": "licmonicaortiz", 
        "description": "Abogada litigante Familiar y Laboral, Articulista y analista político, Docente y Asesor."
    }, 
    {
        "name": "hernanporrasm", 
        "description": "ASESOR POLÍTICO.https://t.co/mHH7iIfJIZ ASESOR MEDIÁTICO.https://t.co/passK29CpP ASESOR WEB https://t.co/83X8mm8G6L PUBLICISTA https://t.co/EGnSY7xvnH"
    }, 
    {
        "name": "licfharo", 
        "description": "DERECHO-UNAM,MIEMBRO ACADEMIA MEXICANA DE DERECHO INT. EDITOR DE GACETA DIP.,CON + DE 100 PUBLICACIONES. POSTULANTE."
    }, 
    {
        "name": "lccasno", 
        "description": "Mi Bio..? Que la inventen los demas"
    }, 
    {
        "name": "selmistar", 
        "description": "Coatepecana, L.A.N.I., Especialista eN MKT Político, Pambolera y Pirata!"
    }, 
    {
        "name": "deco_df", 
        "description": "Mexican, 39 years, Lawyer, music lover, compliance enthusiast, and easy-going, all statements are personal."
    }, 
    {
        "name": "sumabc_pri2012", 
        "description": "Gano Mexico !! Ahora Sumemos Fuerzas para Recuperar BC...Promuve el #CambioEnBC #PRIBC"
    }, 
    {
        "name": "gons21", 
        "description": "El chico del pórtico ha dejado el pórtico."
    }, 
    {
        "name": "jhonyeuanayala", 
        "description": "Administrador por el Tec Mérida, Financiero por UADY. Trayectoria: CENATRA, CEETRY, SSY, COMEY, Sedesol Federal, SAT. Proyectos: PRONATRA, Nanoeconomia MX!"
    }, 
    {
        "name": "le_dudette", 
        "description": "Tacos y vendettas ...y yo que pensé que con la edad me volvería más prudente. Snapchat: le_dudette"
    }, 
    {
        "name": "maestrovigil", 
        "description": "Comentarista en radio y tv. Conferencias y ponencias: pregunte aquí."
    }, 
    {
        "name": "pabloschzm", 
        "description": "Licenciado en Administración Gubernamental y Políticas Públicas| Universidad de Guadalajara| Cofundador de @COLAGJalisco| Rojinegro y Culé|"
    }, 
    {
        "name": "caheloco70", 
        "description": "comerciante, cultura , arte, belleza, vino, musica ,lectura, aventura , critico politico, instructor d tiro, asesor en seguridad. derecha , cero socialismo"
    }, 
    {
        "name": "hsanchez84", 
        "description": "Si no puede volar... por lo menos no me deje dormir"
    }, 
    {
        "name": "epn_dejadas", 
        "description": "Amante de la lectura, el buen gobierno, la libertad de expresión, de mi Gaviota, y con ganas de Mover a México, pero acá, bien cachondamente."
    }, 
    {
        "name": "vmbonillao", 
        "description": "Consultor en Gobierno Electrónico y Gobierno Abierto. Director de iiGOBinn"
    }, 
    {
        "name": "kathyssh", 
        "description": "MÉXICO NO TIENE PRESIDENTE OK ! ( EPN ) ES EMPLEADO DE LA NACION GRADUADO DE CULTURA CORRUPTA!( DUELE MÉXICO DIRIGIDO POR BUITRES Y MAFIAS )"
    }, 
    {
        "name": "jeffreygzz", 
        "description": "@toughmudder completed Arizona feb 2013"
    }, 
    {
        "name": "pedroverdez", 
        "description": "Mexican Musician, Assistant director and Music video director • Instagram, Facebook, Snapchat: PedroVerdez"
    }, 
    {
        "name": "alexmonj", 
        "description": "Zapopano. Lic. en Ciencias de la comunicación y actualmente estudiante de maestría. Consejero de @AltavozJalisco. Cultura, Política, Fútbol, cine y la música."
    }, 
    {
        "name": "albertt1", 
        "description": "Soy una persona tranquila,que gusta de leer,cinefilo,pasear,viajar,divertirse y sacar lo mejor de cada momento de la vida.Abundancia, X Un Mexico,con Justicia!!"
    }, 
    {
        "name": "eduardorguez", 
        "description": "Comunicólogo. Mercadologo. Asesor de políticas públicas y vivo la vida antes de que se acabe. xd"
    }, 
    {
        "name": "vigiadeltrans", 
        "description": "DENUNCIAS,DEBATE Y PROPUESTAS ACERCA DEL TRANSPORTE EN HERMOSILLO."
    }, 
    {
        "name": "luzrendonb", 
        "description": "Docente en Universidad Veracruzana. Finanzas, social media e innovación educativa. Miembro del Comité Técnico Académico Nacional ANFECA 2012-2015"
    }, 
    {
        "name": "sonorensenlinea", 
        "description": "Mexicano hasta la cachas, Ingeniero Mecanico, Un pececito nadando en un mar de Tiburones. Me gusta decir las cosas como son."
    }, 
    {
        "name": "susana_bur", 
        "description": "Estudiante de Derecho de La PUJ- DDHH, DIH,DIP, Americana y Cule- Isaias 40:9-11"
    }, 
    {
        "name": "pulgarebelde", 
        "description": "★Tuits a título personal (que es político)★"
    }, 
    {
        "name": "enriquemedranoi", 
        "description": "Anti partidista, Americanista, Turistero, Exigente, Perfeccionista, anti político, descendiente de Cuauhtemoc, Mexicano por fortuna..."
    }, 
    {
        "name": "metaemergencia", 
        "description": "Morí en Tenochtitlan, nací en el Centro Histórico de CDMX. Como tortas de tamal y respiro smog. Muero de enfermedades que no me matan. Amo la Protección Civil"
    }, 
    {
        "name": "l_venegas", 
        "description": "Ciencia Política y Política pública #CIDE"
    }, 
    {
        "name": "pacovazquezs", 
        "description": "Asesor de negocios y financiamiento. Amante de los perros, la fotografía, el fútbol americano y el ciclismo.paco@pacovazquez.com.mx"
    }, 
    {
        "name": "elpatrio4u", 
        "description": "A FUEGO Y APAGÓN ESTE TERCO CORAZÓN ..."
    }, 
    {
        "name": "stivencastano", 
        "description": "Maestro de Ciencias Sociales Interesado en la Politica y lo político, la Economia, la Historia, la Geofrafia, y el Arte."
    }, 
    {
        "name": "gusadosar", 
        "description": "Profesor Universidad Javeriana Facultad Ciencia Política- Abogado-politólogo y otras cosas...Más politólogo que abogado. Cero multitask"
    }, 
    {
        "name": "roymartinez", 
        "description": "De Hermosillo para el Mundo."
    }, 
    {
        "name": "vandinsky", 
        "description": "Economista, financiera y analista político"
    }, 
    {
        "name": "rfagoagaf", 
        "description": "abogado litigante independiente, Maestría en Administración Pública en el CIDE, egresado de la Universidad Iberoamericana, observador de la vida nacional."
    }, 
    {
        "name": "florezm_elena", 
        "description": "Optometra U de la Salle, especialista en Administracion de empresas y Politicas Publicas, Master en desarrollo regional de los Andes- Bogota"
    }, 
    {
        "name": "joseangelgoycoo", 
        "description": "Estudiante de la carrera de Administración Estratégica, priista, trabajador y soñador comprometido con México."
    }, 
    {
        "name": "escarrega", 
        "description": "SOY FOTOGRAFO. casado con mi Nena, dos hijos, afortunadanente vivo de uno de mis pasatiempos. Hermosillo, Sonora, MX."
    }, 
    {
        "name": "chino_edgar", 
        "description": "Amante de una buena plática, me gusta la política y compartir ideas. UAQ. Panista por convicción. #NoMasPoderAlPoder"
    }, 
    {
        "name": "klaudiagiron", 
        "description": "Aspirante a Licenciada en Derecho. Suspirante a Maestra en juicios orales y en Ciencias penales."
    }, 
    {
        "name": "maximumneto", 
        "description": "Pisteo ergo existo"
    }, 
    {
        "name": "observatoriopri", 
        "description": "Información política nacional. Buscamos un partido más abierto, plural y autocrítico. Plataforma de priístas en todo el país. #PorTiMéxico"
    }, 
    {
        "name": "victorcastillon", 
        "description": "Diseñador"
    }, 
    {
        "name": "econokafka", 
        "description": "Economía, política e historia MEX y global. Exburócrata FMI. Profesor @ITESO / columnista @ElFinanciero_Mx. Liberal sin ifs or buts. snegcar@iteso.mx #LeT"
    }, 
    {
        "name": "ctmapodaca", 
        "description": "La Confederación de Trabajadores de México es la organización sindical más grande de México."
    }, 
    {
        "name": "ro_arevalo", 
        "description": "RGM @Uber Latin America. Loving husband. I've got no filter. #1 fan of chilaquiles."
    }, 
    {
        "name": "diegodehara", 
        "description": "Por la madrugada, lucido pesimista- Catedrático de Ciencias Politicas"
    }, 
    {
        "name": "ef_tocho", 
        "description": "Soy un animal político pero también tuiteo cosas random. si te late sigueme"
    }, 
    {
        "name": "pavker75a", 
        "description": "Provinciano del interior de la República, hasta la madre de los políticos corruptos, lector asiduo, ideático y con esperanzas de un México mejor!"
    }, 
    {
        "name": "juanmhermosillo", 
        "description": "Fan número uno de mis tres hijos. #UnidadOrgulloCompromiso"
    }, 
    {
        "name": "juanfra54m1", 
        "description": "Soy una persona trabajadora, padre de familia, amigo de los amigos, aficionado al fútbol. VIVA MÉXICO SIN PRIAN Tlaquepaque Jalisco México"
    }, 
    {
        "name": "morales_paco", 
        "description": "Pueda que la armadura este muy desgastada, pueda que algún dardo del enemigo te halla echo mucho daño, pero eso NO impedirá que sigas siendo un guerrero de Dios"
    }, 
    {
        "name": "hectormunguia3", 
        "description": "melómano la diferencia entre un político de derecha y uno de izquierda, es que uno roba con la mano derecha y el otro con la izquierda"
    }, 
    {
        "name": "donporfiriodiaz", 
        "description": "Héroe del 2 de abril, ex presidente y abuelo de la patria. Sátira. Autor de La Última Sombra del Imperio. Contacto: porfirio.diaz.presidente@gmail.com"
    }, 
    {
        "name": "raulruizf", 
        "description": "Estudiante de sociología en UAM Azcapotzalco, trabajo en mi tesis sobre el fenomeno de comunicación político-electoral en México."
    }, 
    {
        "name": "donmarioherrera", 
        "description": "#HechoEnAJ, Abogado, Coordinador de Organización SRAJ, miembro de Comité Vecinal, Creo en el México que si es posible."
    }, 
    {
        "name": "votodeopinion", 
        "description": "Demócrata, Seguidor de Antanas Mockus, Sin Partido político solo me importa mi país y su futuro."
    }, 
    {
        "name": "oskrrubio1", 
        "description": "Admirador del Fútbol, la Música y el Cine. Política, no, la política es una mierda."
    }, 
    {
        "name": "jepiba27", 
        "description": "Estudiante en la Universidad Nacional Autónoma de México Facultad de Estudios Superiores Acatlán Licenciatura en Derecho."
    }, 
    {
        "name": "tinosoft", 
        "description": "Me mudé al fandom de iM@s:cinderella porque µ's terminó"
    }, 
    {
        "name": "cucopit", 
        "description": "Hecho en mexico 100 % Defensor d los q no pueden hablar. Amor perruno!!!"
    }, 
    {
        "name": "mabcags", 
        "description": "Maestro en Derecho, activista politico, ambientalista, nadador y Tennis fan"
    }, 
    {
        "name": "andreaalfonsor", 
        "description": "Internacionalista. Tercer Secretario de Relaciones Exteriores. Escuela Nacional de Administración-ENA Francia. promoción George Orwell"
    }, 
    {
        "name": "diosdelosgatos", 
        "description": "Naci-Creci-Maulle-Conquiste a los egipcios-Llegue a Twitter. Quisquilloso, gamer, fan-anime. A la caza de ratas politicas y fanaticos religiosos."
    }, 
    {
        "name": "observlegislati", 
        "description": "En @ITESO tenemos un modelo de evaluación del desempeño del Poder Legislativo alojado en@piapp_iteso. Ya evaluamos al de Jalisco."
    }, 
    {
        "name": "javiermtze", 
        "description": "Ciencias Políticas y Administración Pública en @FES_ACATLAN, UNAM | Política para tod@s"
    }, 
    {
        "name": "luisandreub", 
        "description": "Libertario de razón y corazón. Creo en la Libertad, la Desigualdad y la Fraternidad espontánea. Vivo en un país socialista y república bananera (México)."
    }, 
    {
        "name": "jorgeprzru", 
        "description": "solo me divierto.. no sigo a nadie que sea parte de un grupo politico menos a los #pejezombies"
    }, 
    {
        "name": "vcarral", 
        "description": "Abogado y docente, creo en el Estado de Derecho y el cambio institucional."
    }, 
    {
        "name": "mtroferreyes", 
        "description": "Maestro en Asesoramiento de Imagen y Consultoría Política (Universidad Pontificia de Salamanca). Consultor Político comprometido con el desarrollo de mi país."
    }, 
    {
        "name": "kaljairel", 
        "description": "Pasante de odontologia. En construcción."
    }, 
    {
        "name": "perritopolicia", 
        "description": "No debiere más no importare"
    }, 
    {
        "name": "cparamo77", 
        "description": "Ibaguereño, abogado especialista en ciencias politicas y con maestria en estudios politicos de la javeriana. Libertario de izquierda, demócrata"
    }, 
    {
        "name": "samuelrdelanda", 
        "description": "Maestro de carrera, amante de su esposa y de sus hijos que lucha por un México progresista y equitativo en el ámbito educativo, político, económico y social"
    }, 
    {
        "name": "hectorburgueno", 
        "description": "Sinaloense. Politólogo UACM. Joven en busca del bien común. Democristiano. Amo el Tennis. Pumas. Anti-hipster. Analista político @CEPOS1"
    }, 
    {
        "name": "alatorre65", 
        "description": "comerciante en el giro de comida, propietario junto con la familia de Kiosko Fina , negocio con mas de 50 años en el gusto de los hermosillenses"
    }, 
    {
        "name": "alonsoherreraa", 
        "description": "CREO México CREO Durango me gusta la Comunicación el DERECHO y la Política. Casado con Iliana y papa de Rafael"
    }, 
    {
        "name": "votante2012mex", 
        "description": "Ni PAN, NI PRI, menos PRD, mas bien #AntiPRI"
    }, 
    {
        "name": "taxiilibreqro", 
        "description": "Conduzco en la mejor Cd de este país. y siempre buscó que mi familia este orgullosa de mi actividad .lo mio lo mio es la #bici"
    }, 
    {
        "name": "tablitasymas", 
        "description": "Fabrico muebles. Panista, Creyente. Le voy al León, Dolphens, Tigres de Cancún y al Yankes, Me laten: La Política, La Historia, el Jazz, y Sinatra"
    }, 
    {
        "name": "imeatilano", 
        "description": "Preparo el mejor guacamole de todo México. Rockera de corazón. Mamá de Victoria. Del Distrito Federal para el mundo."
    }, 
    {
        "name": "cgjavier", 
        "description": "ABOGADO, POLITOLOGO, LIBERAL, DE IZQUIERDA PROGRESISTA, PRIISTA, ASESOR-CONSULTOR EN CABILDEO, PROFESOR DE LA UNIVERSIDAD DE GUADALAJARA EN CIENCIAS POLITICAS."
    }, 
    {
        "name": "ericasalinasez", 
        "description": "Emprendedora Social. Fundadora de @sociedadactiva Productora de @abcnuncamas @obraNPNE #ParaSoñarQueNoEstamosHuyendo"
    }, 
    {
        "name": "pulidoman", 
        "description": "La vida se vive hoy (ni ayer ni mañana). Software Engineer @nearsoft"
    }, 
    {
        "name": "lpomx", 
        "description": "Portal de política y economía de México."
    }, 
    {
        "name": "elsinuano_", 
        "description": "A político. .. Los corruptos son una plaga..."
    }, 
    {
        "name": "grrconsultores", 
        "description": "Grupo de Respuesta Rápida. Análisis político y comunicación."
    }, 
    {
        "name": "molinarq", 
        "description": "Arquitecto Director en RM+A Taller de Arquitectura. México, D. F."
    }, 
    {
        "name": "conilectri", 
        "description": "Congreso de Ing.Eléctrica,Electrónica Telecomunicaciones, desde ya preparando la edición 2016 #Ingenieria #Electrica #Electronica #Telecomunicaciones"
    }, 
    {
        "name": "atb65", 
        "description": "Director de TB&A y la Revista de Correduría Pública, srio del Consejo Directivo del IMV y conductor del programa de tele por internet Platicando con TB&A"
    }, 
    {
        "name": "duarteleonmf", 
        "description": "Abogado, Emprendedor, me apodan El Chino Mario"
    }, 
    {
        "name": "elpho3nix", 
        "description": "Has el tuit sin mirar a quien."
    }, 
    {
        "name": "eltanomejia", 
        "description": "49ers fan, sanluisino, radicado en Hermosillo, orgulloso sonorense y padre de familia. Todos mis tuits son de carácter personal."
    }, 
    {
        "name": "arturoregalado", 
        "description": "Estudiante de Ciencia Política. Fanático de la historia, política, economía, los chistes, el buen humor y viajar. Asistente de Investigación en FLACSO México"
    }, 
    {
        "name": "romerodeluis", 
        "description": "Abogado BUAP, aprendiz de crítico político, apasionado por los deportes y poblano de corazón..."
    }, 
    {
        "name": "teacaballero", 
        "description": "Barranquillera. Politóloga con opción en Gobierno y Derecho de la Universidad de los Andes. @HakunaRS"
    }, 
    {
        "name": "lagomet", 
        "description": "UNAM, DENUNCIAR EL QUE HACER POLITICO COMO SU MAYOR EXPRESION DE LA CORRUPCION E IMPUNIDAD, EN LA VIDA POLITICA MEXICANA"
    }, 
    {
        "name": "sosaplata", 
        "description": "Consultor en #Estrategia y #ComunicaciónPolítica. Director de Apoyo360. Coordinador de diplomados en Comunicación Política, Conflicto y Crisis y Redes 2.0 (UIA)"
    }, 
    {
        "name": "ciudadparatodos", 
        "description": "Grupo ciudadano de la zona metropolitana de Guadalajara, que aspira a tener una ciudad más equitativa, amable, justa y sustentable."
    }, 
    {
        "name": "pseudomona1506", 
        "description": "Voy a empezar a vestirme de Cupido. El dinero que debía ser para mis hijos, lo gasto en conciertos. Analista político-musical. No bendecida."
    }, 
    {
        "name": "lrubiof", 
        "description": "Twiteo textos de los que aprendo, independientemente de coincidir. I tweet articles which make me understand, regardless of whether I agree with their content"
    }, 
    {
        "name": "raulriosreyes_", 
        "description": "Ciudadano preocupado por el desgobierno en México."
    }, 
    {
        "name": "laaquadrada", 
        "description": "Llámame como quieras, yo soy el (la) que tengo que ser. - #Nietzsche"
    }, 
    {
        "name": "oromo64", 
        "description": "Emprendedor, motivador y profesional del Mercadeo en Red. Promuevo la economía solidaria y la educación financiera. Amo tocar la vida de los demás!"
    }, 
    {
        "name": "juanjosebarrien", 
        "description": "ATLÉTICO NACIONAL, América de México, Juventus, Barcelona, River Plate, Miami Heat y Roger Federer. ARQUITECTURA UPB"
    }, 
    {
        "name": "marce_torres7", 
        "description": "Senadora de la República. Comisiones: Anticorrupción y Participación Ciudadana; Radio, Televisión y Cinematografía; Educación y RE."
    }, 
    {
        "name": "maurosotelos", 
        "description": "Yesterday's home runs don't win today's games: Babe Ruth"
    }, 
    {
        "name": "alfonso1103", 
        "description": "El cinismo y el sarcasmo me rigen / Liberal y Libre pensador / Ateo y Anti clerical / Apasionado de la historia de México y su política"
    }, 
    {
        "name": "jackrobles66", 
        "description": "Mi familia es la motivación que tengo para vivir; me gustan mucho los deportes en especial el futbol; quiero y respeto a los animales (no a los políticos)."
    }, 
    {
        "name": "donan64", 
        "description": "Ángel Pereyra.Inmerso en el mundo de las telecomunicaciónes y las redes de datos.Fanático de Ale Guzmán y Bose.Sin Partido político...."
    }, 
    {
        "name": "carlos_eorozco", 
        "description": "Hijo, hermano, amigo, idealista político y patriota; Ing. Comercial, tamaulipeco, nacionalista y socialdemócrata."
    }, 
    {
        "name": "parametria", 
        "description": "Somos una empresa dedicada a la investigación estratégica y al análisis de la opinión pública y del mercado."
    }, 
    {
        "name": "tomasabark", 
        "description": "Estudioso de la comunicacion en todas sus formas, Lic. x la UNISON y Mtro en pubicidad x la UCM. Lo que aquí se escribe son ideas propias."
    }, 
    {
        "name": "arquigon", 
        "description": "Apasionado de la revitalizacion urbana y fan del diseño, de enseñar y de aprender. Director de Rearquitectura y Presidente del Colegio de Arquitectos de Puebla"
    }, 
    {
        "name": "cabutto", 
        "description": "Mercadólogo sonorense dedicado al marketing digital. Aficionado al diseño web, la fotografía y la tecnología. Soy emprendedor por naturaleza."
    }, 
    {
        "name": "fpulido53", 
        "description": "Convencido que la política puede y debe estar al servicio del bien común, amo a México, herencia de mis padres y de mi a mis hijos, México puede ser mejor país."
    }, 
    {
        "name": "dmocraenpeligro", 
        "description": "Mejor tener a las Farc pudriendose en lo profundo de la selva, que legislando odio desde el congreso. Que pena no ser politicamente correcto."
    },
    {
        "name": "mexdenuncia", 
        "description": "Cuenta de TWITTER que esta disponible para todos los mexicanos que ya estan hartos de la impunidad y quieren DENUNCIAR. Aqui te damos voz #MEXDenuncia"
    }, 
    {
        "name": "cicloviamx", 
        "description": "VÍA EXCLUSIVA para tránsito de BICICLETAS. Damos RT a tu denuncia. Cuidemos y protejamos nuestros espacios. Respeta #RTCDMX #LaBanquetaSeRespeta"
    }, 
    {
        "name": "abogadopateador", 
        "description": "Soy un abogado común y corriente que esta persiguiendo un sueño, ser pateador de la NFL. Patrocinado por Nike, New Era, A de Coco, Levis, Randall #SigueTuSueño"
    }, 
    {
        "name": "paulgr83", 
        "description": "Cuenta No Verificada"
    }, 
    {
        "name": "zambranosky", 
        "description": "Si los perros no van al cielo, Cuando muera quiero ir a donde van ellos"
    }, 
    {
        "name": "lilosinstitch1", 
        "description": "Ciudadana de Mexico, mercadologa y un poco de relaciones publicas y comedia musical!"
    }, 
    {
        "name": "cocacolamx", 
        "description": "Siente el sabor en 140 caracteres. https://t.co/Il6vxiPWwt"
    }, 
    {
        "name": "forgottenss1", 
        "description": "I,am the Black Wizard. @realmadrid y @Chivas Son mis equipos. Puto el que lo lea....."
    }, 
    {
        "name": "playboymx", 
        "description": "Playboy México, la revista para hombres más vendida del planeta. Aquí encuentras todo sobre nuestras celebridades, eventos, contenido exclusivo y promos."
    }, 
    {
        "name": "xunnaxi_getsy", 
        "description": "Amante de la vida y la paz"
    }, 
    {
        "name": "mayoutoo", 
        "description": "A favor de los derechos de las personas con discapacidad. Intolerante a la violencia, prepotencia y a la lactosa. #U2 #Libros #Cine #BreakingBad #ShoeLover"
    }, 
    {
        "name": "hechimar", 
        "description": "truck driver"
    }, 
    {
        "name": "elgab", 
        "description": "Caballero con los hombres, galante con las mujeres, tierno con los niños e implacable con los malvados."
    }, 
    {
        "name": "josel_becerra", 
        "description": "Arquitecto. Universidad de Guadalajara"
    }, 
    {
        "name": "jgutierrezvivo", 
        "description": "Comunicador"
    }, 
    {
        "name": "emet1992", 
        "description": "Misión Enseñar el Arte de Defensa Israelí, Krav Magá, en su forma original, tal como lo concibió su creador Imi Lichtenfield. kravmaga.mexico@yahoo.com"
    }, 
    {
        "name": "aleladeltuiter_", 
        "description": "Aquí tampoco soy Alexa Chung.Instagram: @_alelara"
    }, 
    {
        "name": "irmajuarez85", 
        "description": "Socióloga."
    }, 
    {
        "name": "rigoplascencia", 
        "description": "Amante de los deportes y la actividad física, el deporte no es mi vida, es la vida misma pues posee, pasión, acción, y emoción"
    }, 
    {
        "name": "memomolecular", 
        "description": "Si parezco un poco extraño es porque lo soy. Pokemon de agua. #MM"
    }, 
    {
        "name": "cyberpostpunk", 
        "description": "Music & Movies Junkie ∞ | Jedi but Sith happens [sic] | InfoSec CISM,CISA,CRISC,CBCP,CIAM,CDP | Gastronauta | The Soul is in the Software. ⛩ 情報セキュリティ"
    }, 
    {
        "name": "netovs", 
        "description": "★ Programador #Web #Python y #PHP esta cuenta es personal y no tiene risas grabadas"
    }, 
    {
        "name": "apn2012", 
        "description": "2012"
    }, 
    {
        "name": "saidneko", 
        "description": "Una sola y única princesa en mi vida ❤️️"
    }, 
    {
        "name": "soy_barcenas", 
        "description": "Chilangazo de nacimiento, mexiquense por adopción, Mercadologo, Melómano, Hincha del equipo que nació grande LEONES NEGROS!!!"
    }, 
    {
        "name": "juandepoco", 
        "description": "Critico de todo, solucionador de nada, solo pueblo"
    }, 
    {
        "name": "gerardotorres02", 
        "description": "Por un México con orden real,no ficticio ,somos mas de lo que nos hecen creer …¡VIVA MEXICO! ......y arriba LA FIERA."
    }, 
    {
        "name": "belanova", 
        "description": "Trío de Electro Pop de Guadalajara (México) · contacto@belanova.com.mx¡Cásate Conmigo ya está disponible en todas las plataformas! https://t.co/PBFtviuEkm"
    }, 
    {
        "name": "episcopadomexic", 
        "description": "Representantes legales de Dios en México. NO a las Drogas, SI a las Ostias."
    }, 
    {
        "name": "erimossha", 
        "description": "Tuitera - Analista Financiera - Amante de la crítica destructiva - Exponente de mi corazón en este escaparate - Me quejo hasta de lo que no me hace daño! ♧"
    }, 
    {
        "name": "aylin_espiinosa", 
        "description": "1/6 Belieber & TW Fanmily since 2009, @justinbieber & @thewanted guys are my idols.♥ @MaxGeorge followed me on 05/05/2015"
    }, 
    {
        "name": "alex_fragoso_o", 
        "description": "Me enojan las muertes injustas, la desigualdad social y que el gobierno de mi país lo pongan en vergüenza a uno. E. Poniatowska"
    }, 
    {
        "name": "andresromof", 
        "description": "fotógrafo, pintor y algo más... instagram: @andresromof"
    }, 
    {
        "name": "serch_cuellar", 
        "description": "ARQ // UDLAP // CDMX & PUE // Hardwell Cuando haces lo correcto, no puedes equivocarte !"
    }, 
    {
        "name": "ylastman", 
        "description": "bblb"
    }, 
    {
        "name": "islasfujur", 
        "description": "Salvaje monstruo de ojos gigantes. Me gustan los hombres que son como el ajenjo: amargos y tóxicos. Amo las sorpresas, no importa el formato."
    }, 
    {
        "name": "betocabcam", 
        "description": "Amistoso e idealista, complicado y leal. Odio la hipocresía. Me gusta la historia, la política y la religión. Un diamante en bruto. Muy bruto!!"
    }, 
    {
        "name": "sergioaguayo", 
        "description": "Soy Sergio Aguayo, busco interlocutores para intercambiar ideas e información sobre los grandes retos que enfrenta México."
    }, 
    {
        "name": "andressg111", 
        "description": "20 aňos. México DF."
    }, 
    {
        "name": "elprofdecompu", 
        "description": "Profesor de computación, jugador de ajedrez, cinéfilo, friki, geek, aprendiz de Java, caballero Jedi, critico de la vida, poeta frustrado, musicoloco, amigo."
    }, 
    {
        "name": "benistofeles", 
        "description": "Poeta, novelista, mexicano por convicción. Promotor de la lectura."
    }, 
    {
        "name": "oruedam", 
        "description": "robo twitts y corazones"
    }, 
    {
        "name": "esewey", 
        "description": "Comedian contacto@theagency.com.mx"
    }, 
    {
        "name": "vicosopolo", 
        "description": "Integrante del Comité Ciudadano Nápoles. Contador Público @ExItam y futuro abogado. Intento hacer la diferencia c/ actos.¿Lo tuiteo? Lo hago.01V15 #Metiche"
    }, 
    {
        "name": "chilangoreport", 
        "description": "Explorador Adrenalinoso de la Nueva España.... Poeta Mexica y Cronista Enamorado de la Gran Tenochtitlán!!!Twits a estricto título personal."
    }, 
    {
        "name": "munekfiona", 
        "description": "La vida es ... tan sólo un instante"
    }, 
    {
        "name": "ecotoolsmex", 
        "description": "Volverse bella y volverse verde nunca fue más fácil."
    }, 
    {
        "name": "juanulisesortiz", 
        "description": "Y cuando te me acercas /se acelera mi motor /me da fiebre /me hago fuego y me vulevo a consumir"
    }, 
    {
        "name": "jalfredocidmry", 
        "description": "#RedesSociales 'La Plaza Pública' del CIUDADANO"
    }, 
    {
        "name": "astridpuentes", 
        "description": "Abogada ambientalista por un planeta mejor, balanceado y feliz. Public interest environmental lawyer, for a better, balanced, happier planet. opinions are mine"
    }, 
    {
        "name": "desert__fox", 
        "description": "Soy responsable de lo que escribo pero no de lo que entiendan!"
    }, 
    {
        "name": "mundopatitas", 
        "description": "Asociación Protectora de Animales, Pro Vida y sin ánimos de lucro. Facebook: MundoPatitasOficial; Instagram: mundopatitasac Youtube:Mundo Patitas AC"
    }, 
    {
        "name": "irma_sandoval", 
        "description": "Investigadora IISUNAM. Coordinadora Laboratorio Anticorrupción, UNAM. Sciences Po. Paris & Poitiers Cátedra “Alfonso Reyes”, IHEAL Sorbonne Nouvelle, Paris III"
    }, 
    {
        "name": "cecikatnis", 
        "description": "por fin en casa"
    }, 
    {
        "name": "jcjaki", 
        "description": "Lo que toca el alma jamás se olvida."
    }, 
    {
        "name": "marthallanos", 
        "description": "Meteoróloga de CDMX ⚡ Ciencia•Literatura•Cine•Arte"
    }, 
    {
        "name": "samqnoras", 
        "description": "No me da gusto que México vaya al abismo, pero tengo la esperanza de que así podremos comenzar bien una nueva historia!Solo el Jazz y la poesía nos salvará!"
    }, 
    {
        "name": "the_gigolo", 
        "description": "Las mas hermosas solo en The Gigolo...Facebook: The Gigolothe.gigolo89@gmail.com"
    }, 
    {
        "name": "gaelgalann", 
        "description": "Lo que importa no es pensar en el pasado ni en el futuro. Lo importante es cargar con el ahora"
    }, 
    {
        "name": "donrul", 
        "description": "Escribo y dibujo porque es más barato que consultar a un psicólogo y menos pedante que pegarme un tiro."
    }, 
    {
        "name": "quantyko", 
        "description": "Mándame tus confesiones por DM y las posteo como anónimos. No busco sexo, no me manden propuestas indecorosas ni fotos de genitales. Gracias."
    }, 
    {
        "name": "maclovio_smith", 
        "description": "Trabajador, Emprendedor orgulloso de ser Mexicano y sumamente decepcionado del Gobierno. Perrologo"
    }, 
    {
        "name": "reforma", 
        "description": "Corazón de México"
    }, 
    {
        "name": "ftesdesatelite", 
        "description": "Aquí encontrarás información sobre el fraccionamiento y sus alrededores. Síguenos y te daremos RT."
    }, 
    {
        "name": "lauracya", 
        "description": "Maestría de Ing. en Calidad de la Ibero, Ing. Industrial, vivo en México DF, me gustan los retos, aprender cosas nuevas diario y trabajar duro siempre."
    }, 
    {
        "name": "edaref82", 
        "description": "Si quieres entender a una persona, no escuches sus palabras, observa su comportamiento"
    }, 
    {
        "name": "rserrano1972", 
        "description": "Trabajando con la UTOPIA de que en algún momento tendremos gobernantes justos y HONESTOS!!"
    }, 
    {
        "name": "clau080389", 
        "description": "MPSS ☤. ..La medicina es la mas humana de las artes, la mas artística de las ciencias y la mas científica de las humanidades.♥"
    }, 
    {
        "name": "mbdelalma", 
        "description": "Soy de sus frases e igual que ella de carácter fuerte,mirada penetrante, ceja levantada https://t.co/ZgrWw5ba44 IG: mariafelix_oficial"
    }, 
    {
        "name": "furamx", 
        "description": "Fomentamos el respeto y cuidado por el árbol urbano y arborizamos con especies nativas. Hacemos de León #CulturaAmbiental #LeónNoEsGris #TodosRespiramos"
    }, 
    {
        "name": "bicitekas", 
        "description": "Trabajamos por ciudades más humanas y transporte sustentable. Tribu urbana en bicicleta, libramos día a día una gran batalla en el valle de Cochetitlán."
    }, 
    {
        "name": "kabaggios", 
        "description": "Americanista de corazón y Alegre x naturaleza...."
    }, 
    {
        "name": "alecita1106", 
        "description": "en eso estoy"
    }, 
    {
        "name": "aicm_mx", 
        "description": "Aeropuerto Internacional de la Ciudad de México Benito Juárez. En el último año movilizamos más de 38.4 millones de pasajeros. Fue inaugurado el 19/Nov/1952."
    }, 
    {
        "name": "nopatiotlalpan", 
        "description": "Vecinos de Tlalpan en contra del proyecto Patio Tlalpan. No queremos más embotellamientos, caos vial, contaminación atmosférica, ni crisis por falta de agua."
    }, 
    {
        "name": "gloriavivaldez", 
        "description": "Siempre consigo lo que quiero pero no siempre quiero lo que consigo"
    }, 
    {
        "name": "250gramos", 
        "description": "Ahora más que nunca apartidista convencido. Mi TL es ajeno a cualquier partido político."
    }, 
    {
        "name": "stephyesports", 
        "description": "ACTIVAME LAS NOTIFICACIONES ❤ Comunicóloga por pasión y #Sportslover de corazón! Amo la #LuchaLibre, el #Box y @UFC. If I wasnt Stephye I would want to be!"
    }, 
    {
        "name": "huitzquillocan", 
        "description": "Cuenta Ciudadana ¡¡¡ Por un mejor Huixquilucan para todos !!!"
    }, 
    {
        "name": "adancortezcs", 
        "description": "Me considero una persona comprometida con las masas y que pone el corazón y las ideas al servicio de la misma."
    }, 
    {
        "name": "sphere999", 
        "description": "Ciencia Política, FCPyS, UNAMAsesor #comunicación #política #gobierno #legislativo #Geek #StarWars #Whovian"
    }, 
    {
        "name": "elnahual", 
        "description": "Economista, con maestría en urbanismo. Trabajo temas de movilidad y desarrollo urbano desde la sociedad civil. || Opiniones a título personal ||"
    }, 
    {
        "name": "deivid1229", 
        "description": "Abogado por la Escuela Libre de Derecho; eterno enamorado; poeta wannabe; con una extraña afición por el 7..."
    }, 
    {
        "name": "loboamateur", 
        "description": "Me emborrache para olvidarte y ahora te veo doble..."
    }, 
    {
        "name": "museomide", 
        "description": "Cuenta oficial del Museo Interactivo de Economía. México, D.F. Abrimos de martes a domingo de 9:00 a 18:00 horas."
    }, 
    {
        "name": "cndh", 
        "description": "La CNDH es un Organismo público autónomo que tiene como misión la protección, promoción, estudio y divulgación de los #DDHH de todos los mexicanos."
    }, 
    {
        "name": "mex_kal", 
        "description": "Cineasta / Productor Audiovisual / Marca ACME / CDMX / Presidente de la Hermandad de las ovejas negras / CEO & Co-Founder @networkfilmspro"
    }, 
    {
        "name": "fercho_bf", 
        "description": "*Diseñador Gráfico & Fotógrafo* | 21 años | Llevo tatuados los colores del @ClubAmerica |"
    }, 
    {
        "name": "antorchaedomx", 
        "description": "Movimiento Antorchista en el Estado de México. Somos la organización de los pobres de México desde hace 39 años. Síguenos en http://t.co/XNkiMMK81q"
    }, 
    {
        "name": "vampipe", 
        "description": "V₄ A₁ M₃ P₃ I₁ P₃ E₁ - Nunca me siento en los asientos reservados del Metro."
    }, 
    {
        "name": "mgalan69", 
        "description": "Asesor Legal, Perito en Grafología y Grafoscopía, Pensante, Crítico"
    }, 
    {
        "name": "poncedeleon84", 
        "description": "Libre pensador. Ayudo perritos en problemas."
    }, 
    {
        "name": "mtzpantiga", 
        "description": "SOY ZURDO POR TODOS LADOS, QUIERO MUCHO A MI PAÍS, FAMILIA, AMIGOS, Y MI PASIÓN ES EL FÚTBOL. #EPNNuncaSeráMiPresidente"
    }, 
    {
        "name": "allan_aguilar19", 
        "description": "Estudiante de administración, cuatripolar y tax councelor de medio tiempo. Normalmente escribo al aire, pero si te queda el saco póntelo."
    }, 
    {
        "name": "grafomaya", 
        "description": "Humana primero, grafóloga después. Aprendiendo y enseñando el 'ser' a través de su escritura."
    }, 
    {
        "name": "divisiondelsur", 
        "description": "División del Sur. Todos los lunes a las 7:30- 8:00pm en el parque de la Bombilla (Insurgentes Sur y Av. de la Paz). ¡Listos para rodar! info@divisiondelsur.com"
    }, 
    {
        "name": "unam_mx", 
        "description": "La Universidad Nacional Autónoma de México tiene como propósito estar al servicio del país y la humanidad mediante educación, investigación y difusión cultural."
    }, 
    {
        "name": "gsm_skywalker", 
        "description": "Jurista, cuarentón, el origen del hombre lobo, café expreso, brandy, ron, habanos, puros, Ópera, opinión, acido y vintage."
    }, 
    {
        "name": "maocentteno", 
        "description": "NACIE EN URUAPAN Y ESTUDIE EN MORELIA."
    }, 
    {
        "name": "petrinob", 
        "description": "Ermitaño a partir del martes."
    }, 
    {
        "name": "rosateco", 
        "description": "Lic. en Pedagogía y Economía por la UNAM, generación 58-62 de la Preparatoria 2"
    }, 
    {
        "name": "johnn1226", 
        "description": "Universitario 95. Este sueño es todo lo que necesito, porque es todo lo que siempre he tenido."
    }, 
    {
        "name": "oparlamen", 
        "description": "Observatorio Parlamentario es una consultoría especializada en seguimiento legislativo que promueve la transparencia en el Congreso de la Unión."
    }, 
    {
        "name": "volarq", 
        "description": "Capturando el paso de la vida atraves del lente de una cámara Orgulloso Perteneciente al #CartelDeLosPocosFollowers #MiliciaCPF #CPF"
    }, 
    {
        "name": "receptorsarmex", 
        "description": "Receptor Multi-alertas para el Valle de México, Puebla, Chilpancingo, Acapulco, Morelia y Oaxaca. #Sismos #PrevenciónTels:+52 (55) 6267-6809 a la 14"
    }, 
    {
        "name": "romancastroe", 
        "description": "Ingeniero en Sistemas, preocupado por el bien común, construyendo una mejor ciudadanía. Haciendo Política con carácter de servir #SoñamosPorMex #TrabajamosPorBJ"
    }, 
    {
        "name": "camaradasur", 
        "description": "Alegre, irreverente, ocurrente, transgresor de las costumbres, Michoacano, Mexicano no patriotero. Rocker y hi metal!."
    }, 
    {
        "name": "cuidandohuellas", 
        "description": "Somos personas interesadas en contribuir desde nuestra trinchera en solucionar la situación de animales abandonados"
    }, 
    {
        "name": "elchnte", 
        "description": "Admirador de la inteligencia y acosador de la verdad. Me provocan los que se ofenden con facilidad. Activista de la Movilidad (¿o será mejor accesibilidad?)"
    }, 
    {
        "name": "mexarzate", 
        "description": "La adaptabilidad debe de ser una de tus mejores armas,ya que los cambios te dan la evolución. Hay que crecer, creer, aprender, agradecer y reír, todos los días."
    }, 
    {
        "name": "xochitlaus", 
        "description": "Mamá, editora en Alto Nivel y aprendiz de negocios"
    }, 
    {
        "name": "vivimartinez01", 
        "description": "Tijuanense - Un día voy a vivir en un rancho con vista al mar , Mamá de un Rey - Espectáculos en el #Noti a las tres #ForoTv y GalaVisión USA ."
    }, 
    {
        "name": "mixedupboy", 
        "description": "El número 44 ruge nuestras vidas / Fetichista / Mi sueño es completar mi colección de hielocos / R&B Junkie / Me dicen #elnoaprendelaleccion"
    }, 
    {
        "name": "noticimexico", 
        "description": "Amante de la información"
    }, 
    {
        "name": "ocadiz6", 
        "description": "Ingeniero Civil de profesion, amante del hipodromo y de la cerveza Modelo Especial. Casi todos mis Tuits son situaciones ficticias."
    }, 
    {
        "name": "lara_mexico", 
        "description": "Creer en políticos es de ILUSOS.Creer en #AMLO requiere inmediata atención psiquiátrica..Por la buena soy buena, por la mala soy mejor.VOY DERECHO Y NO ME QUITO"
    }, 
    {
        "name": "pahila1", 
        "description": "Twitter Adicta pasiva, o trabajo o twiteo. Fan del pole fitness y otras cositas. Mujer SOS"
    }, 
    {
        "name": "marielstyle", 
        "description": "Amante de la playa y la naturaleza ☀️, mi mejor pasatiempo viajar, conocer y disfrutar cada instante, preocupada por el medio ambiente y mi planeta @Marielstyle"
    }, 
    {
        "name": "mirimixa", 
        "description": "De revolución de amor, comunicación, digital, festivales, música, cine, viajes, libros, comida, imágenes, libertad de expresión"
    }, 
    {
        "name": "peluchetaiwan", 
        "description": "Sobreviviente del fin del mundo"
    }, 
    {
        "name": "ecbaron", 
        "description": "Cirujano Plástico Estético y Reconstructivo. Alta Especialidad en Cirugía Estética.Miembro de AMCPER, FILACP, ASPS e ISAPS.MEXICO"
    }, 
    {
        "name": "movantorchahgo", 
        "description": "Página oficial del Movimiento Antorchista de Hidalgo. La organización de los pobres de México"
    }, 
    {
        "name": "cabify_mexico", 
        "description": "¡Descubre CDMX, TOL, MTY, PUE, GDLy QRO con #Cabify! Vehículos de lujo y los mejores choferes disponibles para ti 24/7. Regístrate aquí: https://t.co/AWaOvEFnM7"
    }, 
    {
        "name": "laresucitada", 
        "description": "JUSTICIA PARA LOS 43 MUCHACHOS DESAPARECIDOS Y MAS INOCENTES MUERTOS EN MANOS DE LOS GUERREROS UNIDOS"
    }, 
    {
        "name": "enfasiscomunica", 
        "description": "Énfasis es una empresa de comunicación que engloba prensa,radio y mensajería masiva,nuestro principal objetivo es convertirnos en la principal empresa de medios"
    }, 
    {
        "name": "jonathanheath54", 
        "description": "Economista mexicano especializado en el estudio de la coyuntura y perspectivas macroeconómicas de México. Amante de los Negronis, el vino y la mixología."
    }, 
    {
        "name": "cardenascjcg", 
        "description": "Por México sin delincuentes"
    }, 
    {
        "name": "dragonrazz", 
        "description": "Films & Motion, Booking & Management @Lady_Ostara @egosexual @HayeFlairTender Locutor en @MxBreakOut dragonrazzgm@gmail.com"
    }, 
    {
        "name": "yonamador", 
        "description": "Comunicador, productor, melómano, conductor de #Ecléctico y #SíncopaBlues en @codigodf"
    }, 
    {
        "name": "totomexico78", 
        "description": "AGNOSTICO POR CONVICCION, IZQUIERDISTA POR AMOR, BEISBOLISTA, ESCRITOR, ROCKERO,MELOMANO, AMANTE, LEO LIBROS, CANTO BAJO BOCINAS Y HASTA LA MADRE TAMBIEN"
    }, 
    {
        "name": "oscarjosue3332", 
        "description": "Mundo Musical Artistas Entretenimiento Música Noticias"
    }, 
    {
        "name": "killerbend", 
        "description": "Soy músico. La guitarra es mi instrumento preferido///Musician. Guitar is my instrument."
    }, 
    {
        "name": "jalemosparejomx", 
        "description": "Influyamos positivamente en este mundo con nuestras acciones, e inspiremos a más personas. Evolucionemos a una sociedad sustentable, justa y de progreso."
    }, 
    {
        "name": "luisaguilar52", 
        "description": "Profesor de Ciencias Físicas y Matemáticas, ávido lector, gusto de la música. Literatura, ensayo e historia"
    }, 
    {
        "name": "silvestre_ld", 
        "description": "Humanista, crítico, freudiano, izquierdista, atribulado por la naturaleza humana, pero sin cortarme las venas y así..."
    }, 
    {
        "name": "palmademialma", 
        "description": "Defensora de la naturaleza y de las causas sociales con razón, impulsora de la #regeneración urbana"
    }, 
    {
        "name": "ang_san3", 
        "description": "Reclutadora Estudios e Investigación Cualitativa y Cuantitativa de Mercadotecnia, Política, Opinión Pública, Colocación y pruebas de producto. 100% Apartidista"
    }, 
    {
        "name": "arcap_pc", 
        "description": "Empresa Mexicana dedicada a la Protección Civil, Capacitación de Brigadas de Emergencia y Programas de Protección.Y tambien en apoyo de la Sociedad..."
    }, 
    {
        "name": "taniamartzgomez", 
        "description": "Actriz,bailarina,disque cantante,locutora @radiodisneymx loca por el gym, la música a todo volumen, el mundo de Disney y de las sonrisas"
    }, 
    {
        "name": "donporfiriodiaz", 
        "description": "Héroe del 2 de abril, ex presidente y abuelo de la patria. Sátira. Autor de La Última Sombra del Imperio. Contacto: porfirio.diaz.presidente@gmail.com"
    }, 
    {
        "name": "troman93", 
        "description": "Comercializo lo q se deje,emprendedor,empresario,pr,amante d la vida,los autos,los viajes,la comida,la musica y las causas justas.a-politico.Sigueme y te sigo!"
    }, 
    {
        "name": "yocrecienaragon", 
        "description": "Creciendo en San Juan de Aragón, en la delegación Gustavo A. Madero de la Ciudad de México.Contacto: yocrecienaragon@gmail.com"
    }, 
    {
        "name": "bordepolitico", 
        "description": "Red social especializada en el Poder Legislativo Mexicano. #ParlamentoAbierto #OpenParl #DemocraciaDigital"
    }, 
    {
        "name": "1948gomez", 
        "description": "Confió en la inteligencia, en la razón, en la justicia."
    }, 
    {
        "name": "moku521", 
        "description": "nacido en mexico,me gusta todo tipo de musica y leer sobre todo lecturas de duendes,magia,fantasia"
    }, 
    {
        "name": "tiempo_df", 
        "description": "Tweets sobre las condiciones meteorológicas en México (de pronóstico y actuales), acontecimientos importantes y más."
    }, 
    {
        "name": "sgt_peppers_cs", 
        "description": "MI PATRIA ES PRIMERO/18 Años/CLAM/También Opinamos/En Proceso para pertenecer a las Fuerzas Armadas/"
    }, 
    {
        "name": "neftalimoncada", 
        "description": "Orgulloso por ser de Chihuahua y me encanta ser, estar, reir, amar, vivir....."
    }, 
    {
        "name": "corredavidcorre", 
        "description": "Se consuma la vida"
    }, 
    {
        "name": "club_ellegance", 
        "description": "ELLEGANCE MEMBERS CREW //Simplicity is the keynote of all true ELLEGANCE// Instagram: https://t.co/Iji2ulFQf8#JustEllegance #ClubEllegance"
    }, 
    {
        "name": "pixelead0", 
        "description": "No soy feo, estoy pixelead0#SoyPolitécnico Ing en ComputaciónZurdo/Desarrollador Web/Open Source/PHP/Python/Bicicletero/#HappyShifter/"
    }, 
    {
        "name": "khristinna1", 
        "description": "El envidioso inventa el rumor, el chismoso lo difunde y el idiota se lo cree"
    }, 
    {
        "name": "espadrapo", 
        "description": "Bajacaliforniano nuevo en los menesteres de twitter."
    }, 
    {
        "name": "gerarlom", 
        "description": "A peaceful warrior - Ciudadano del mundo - Ciclista, Ecologista, Feminista, HUMANISTA, Idealista, Progresista #YoConMéxico #Ley3de3 #Antipopotes"
    }, 
    {
        "name": "sussanes", 
        "description": "Fría como el viento, peligrosa como el mar, dulce como un beso... mamá y amiga. Ah! me encanta el chisme por eso estoy aquí."
    }, 
    {
        "name": "tatiscris", 
        "description": "Profesionista , orgullosamente mujer y momzilla, ahora Ama de Casa dedicada a mis hijos , anti partidista, no soporto injusticias ni abusos a nadie"
    }, 
    {
        "name": "virginiaweyd", 
        "description": "Músico. Abogada postulante, coyoacanense. Soy excelente amiga, pero como enemiga soy mejor porque no permito injusticias ni abusos."
    }, 
    {
        "name": "armanditoh1980", 
        "description": "Viviendo en colores. #FollowBack"
    }, 
    {
        "name": "fansdemiyagi", 
        "description": "Chaparro psicópata"
    }, 
    {
        "name": "molotovmx", 
        "description": "Resistente Civil NO tan pacífico... #MORENA #AMLO #YoConAMLO No soy del grupo molotov!"
    }, 
    {
        "name": "fdzuniga", 
        "description": "De sangre azul y diablo de corazón ... Mexiqueño hasta los huesos"
    }, 
    {
        "name": "laromadf", 
        "description": "El twitter de la colonia más bonita del D.F ... difundimos todo lo cool e interesante del barrio #CuidemosLaRoma - laromadf@gmail.com"
    }, 
    {
        "name": "abelsckandar", 
        "description": "Si nunca afrontas el miedo de dejar de ser como eres, nunca descubriras la alegria de ser como puedes ser. #F1 #NFL"
    }, 
    {
        "name": "vecinodeteca", 
        "description": "Reconocemos cuando se trabaja bien y cuando no, lo denunciamos!!Buscamos el exito del gobierno = Exito comunidad.. Huixquilucan Edomex Desde Mayo del 2010"
    }, 
    {
        "name": "cafesucho", 
        "description": "Presidente del Instituto Nacional para la Conservación, Desarrollo y Divulgación del Mame, A.C. «Por amor al mame»"
    }, 
    {
        "name": "edchojinel", 
        "description": "¿Espectador o protagonista?... Eso depende de la situación"
    }, 
    {
        "name": "mlucascir", 
        "description": "Si consideras que los pobres son pobres porque quieren, ni te acerques a este TL."
    }, 
    {
        "name": "fearisael", 
        "description": "Esposo de Liana. Socio-Director en Nítido Records. Guitarrista de Allison , Vegetariano. SC: isaelparedes Instagram: Fearisael"
    }, 
    {
        "name": "josefinamacg", 
        "description": "La participación ciudadana es la única opción como país.Suma Urbana."
    }, 
    {
        "name": "cuchareame", 
        "description": "Amor verdadero:@CF_America❤. El que se enamora pierde. cuchareamek@gmail.com. Instagram: YeahKareen. Snapchat: AnnaKaren"
    }, 
    {
        "name": "wwf_mexico", 
        "description": "Por un futuro en el que vivamos en armonía con la naturaleza."
    }, 
    {
        "name": "luzerog", 
        "description": "Comunicóloga en búsqueda del camino... Cantante de closet."
    }, 
    {
        "name": "haurrubi", 
        "description": "Trabajadora Social, orgullosamente UNAM"
    }, 
    {
        "name": "ilevillanueva", 
        "description": "Universitaria, Pedagoga revolucionaria en formación, sencilla, sensible y con el corazón a la izquierda. México justo para todos, mi esperanza..."
    }, 
    {
        "name": "mala_influencia", 
        "description": "Ex-jesuita. Filosofía y Ciencias Sociales. Sofista de profesión, melómano de corazón. @Masde131ITESO @Masde131"
    }, 
    {
        "name": "referee_mex", 
        "description": "Nos gustó la idea de mezclar deporte y entretenimiento... una sabrosa combinación. Por eso, aquí sólo SPORTAINMENT."
    }, 
    {
        "name": "karlasantillan_", 
        "description": "Comunicadora y amante de la radio hablada."
    }, 
    {
        "name": "pita_roma", 
        "description": "cumpleaños 27 de Diciembre!"
    }, 
    {
        "name": "magamastretta", 
        "description": "Escritora, Entre sus libros: Arráncame la vida, Mujeres de ojos grandes, Mal de amores. Ninguna eternidad como la mía, Maridos,La emoción de las cosas."
    }, 
    {
        "name": "lolacortesreal", 
        "description": "Perfeccionista! Actriz! Cantante! Realizando INTENSA y Teatro en Corto!!!!"
    }, 
    {
        "name": "josedevilla1", 
        "description": "Hagamos de la palabra atributo del hombre y no prurito de abstracción."
    }, 
    {
        "name": "ligapeatonal", 
        "description": "Red de colectivos, organizaciones y activistas pro derechos e infraestructura peatonales en distintas ciudades mexicanas. Nuestra lucha: ciudades PARA TODOS."
    }, 
    {
        "name": "alejim71", 
        "description": "Casada, orgullosa mama.Fan del Americano y el Tenis AVISO: NO soy sigueme y te sigo! No DM. Estado de Mexico"
    }, 
    {
        "name": "alfreditocm", 
        "description": "Una persona muere cuando dejas de pensar en ella"
    }, 
    {
        "name": "itati999", 
        "description": "LAE, empresaria, me molesta q me quieran ligar X twitter, no WhatsApp, no tengo cta. de Facebook ni de Instagram."
    }, 
    {
        "name": "ximenaval87", 
        "description": "Contadora Pública por parte del IPN, especialista en finanzas, economía y política, amo los cómics, la tecnología y los deportes de contacto, Chivas y Steelers."
    }, 
    {
        "name": "miangelcasique", 
        "description": "Comunicación Social del Movimiento Antorchista"
    }, 
    {
        "name": "abby_ramos", 
        "description": "Tragona, apasionada de la cerveza, Certified Beer Server,MBA (ITAM). Stop talking and start making!"
    }, 
    {
        "name": "rescate_911", 
        "description": "Soy lo que don Melquiades Sánchez Orozco siempre quiso decir."
    }, 
    {
        "name": "isaacfi", 
        "description": "Padre Familia Ingeniería Software Lean Startup Android iOS Scrum Conciertos Música Maestría Administración Móvil Big Data Graph Database Whisky Cerveza Amigos"
    }, 
    {
        "name": "heynephew", 
        "description": "Licenciatura en Banca y Finanzas. Escuela Bancaria y Comercial."
    }, 
    {
        "name": "paaamms", 
        "description": "De lunares inconmensurables y pecas caprichosas; perseverante, apasionada, risueña y workilometer.#saludyvida #FuckThePast #carpediem #ImBatman"
    }, 
    {
        "name": "carlosolis59", 
        "description": "¡Corriendo para alcanzar a l@s moros@s de avon! ¡Ol llur nid is lob! ¡Y un poco de avon!"
    }, 
    {
        "name": "fcarrascoz", 
        "description": "Abogado en la Notaría 3 de la CDMX, Profesor en el ITAM y coautor del libro Derecho Inmobiliario. Temas Selectos y Perspectivas del Sector"
    }, 
    {
        "name": "kangoues", 
        "description": "Una comunidad en movimiento promoviendo el transporte activo y la inclusión social."
    }, 
    {
        "name": "negrocharro", 
        "description": "La Vida, No se Trata de Encontrarte a ti Mismo, Se Trata de Crearte a Ti Mismo."
    }, 
    {
        "name": "fotografiamc1", 
        "description": "Fotografia Maya Comunicacion, #fotoperiodismo #producto #retrato #tutoriales #talleres http://t.co/n6YiBFIr9Z"
    }, 
    {
        "name": "unmillonxmexico", 
        "description": "Red nacional de jóvenes que impulsa una agenda de libertad y corresponsabilidad a favor de la juventud mexicana. Apartidistas y plurales. Sé parte!"
    }, 
    {
        "name": "barrodjo", 
        "description": "Cinefilo,Divertido,algo enojon de vez en cuando,amigo,hermano,esposo y hasta soñador."
    }, 
    {
        "name": "bass_cliff", 
        "description": "Y no creas que lo hice por orgullo,lo hice porque tambien tengo dignidad;y uno debe saber decir adios, cuando ya empieza uno a estorbar."
    }, 
    {
        "name": "mataor0101", 
        "description": "vivir sin correr no es vivir"
    }, 
    {
        "name": "decomixado", 
        "description": "Tienda especializada en cómics, novelas gráficas, libros de arte, parafernalia y productos oficiales de Marvel, DC Comics, Dark Horse, Image Comics y más!"
    }, 
    {
        "name": "vecinos_cuauh", 
        "description": "En busca de un mejor futuro en nuestra demarcación: #YoAmoalaCuauhtemoc #ViveCuauhtemoc"
    }, 
    {
        "name": "donfito", 
        "description": "Ciudadano con derechos y obligaciones / Apoyemos la cultura de la denuncia"
    }, 
    {
        "name": "yesswera", 
        "description": "Enamorada de la vida"
    }, 
    {
        "name": "diosinspanish", 
        "description": "Soy el creador. El chispazo del Big Bang. Vengo a comentar sobre el mundo."
    }, 
    {
        "name": "gcarrascog", 
        "description": "Comandante B-777 Aeroméxico retirado, candidato a maestro en Historia de México. Ingeniero Mecánico Electricista. Candidato a Perito en Instalaciones Eléctricas"
    }, 
    {
        "name": "infantasinalefa", 
        "description": "Porción individual de gato. Autocunilingüe. Doctora en coprología estética y asesora en farmacología recreativa."
    }, 
    {
        "name": "perradeperras", 
        "description": "Regrese más perra que puta✌"
    }, 
    {
        "name": "pimentela_", 
        "description": "Digital content en Grupo Nuu"
    }, 
    {
        "name": "unamsustentable", 
        "description": "El Programa Universitario de Estrategias para la Sustentabilidad desarrolla proyectos educativos, de vinculación y operación en el marco de la sustentabilidad."
    }, 
    {
        "name": "x1ciudadmejor", 
        "description": "Vecina De #Coapa, Preocupada Por Mejorar Mi Colonia, Mi Delegacion Tlalpan Y Mi Ciudad!!!"
    }, 
    {
        "name": "macuilxchitl", 
        "description": "Dirigente del Movimiento Antorchista en el Municipio de Ajalpan Puebla."
    }, 
    {
        "name": "autochilango", 
        "description": "¿Eres chilango y manejas un auto? Esta es la mejor app con Hoy no Circula, Multas, Reglamento, Verificación y más. Descárganos gratis"
    }, 
    {
        "name": "zambranoaxolote", 
        "description": "Ecólogo investigador de la UNAM de Ecosistemas urbanos y lacustres. También Secretario Ejecutivo en la @REPSA_UNAM"
    }, 
    {
        "name": "edgar_clement", 
        "description": "Soy totalmente Lumpen."
    }, 
    {
        "name": "aidaespanol", 
        "description": "AIDA es una org internacional sin fines de lucro que usa la ley para proteger el ambiente en el continente americano http://t.co/VEc1r63uWG | RTs ≠ endosos"
    }, 
    {
        "name": "carlaln", 
        "description": "aqui yacen los restos de unas palabras que nunca se dijeron...CARLA-ARTE (en facebook)"
    }, 
    {
        "name": "gerardoestrada9", 
        "description": "Profesor de vocación, Estudiante de posgrado en el CINVESTAV del IPN / #Investigación y #Educación #Antitaurino #LibrePensador"
    }, 
    {
        "name": "erredos_dedos", 
        "description": "#Potterhead #UXUI #Designer #Internerd #books La divina comedia es mi poema favorito de Shakespeare."
    }, 
    {
        "name": "virgenmisogina", 
        "description": "Una vez hablé con Dios y me dijo que los odia."
    }, 
    {
        "name": "pacolalas", 
        "description": "Tipazo. Productor. Padre orgulloso de @TeatroEnCorto, @PresosLaObra, @BellaMaldadLS, #SecretoAMuerte, #ChicaAlmodóvar y @AcaLolaCortes."
    }, 
    {
        "name": "sexypequis", 
        "description": "le voy al cruz azul, una mezcla de dulzura e ironia"
    }, 
    {
        "name": "change_mex", 
        "description": "Change es la plataforma de peticiones más grande del mundo. Buscamos empoderar a las personas para que provoquen el cambio que quieren ver."
    }, 
    {
        "name": "gustavovela71", 
        "description": "Profesor UNAM Derechos Humanos."
    }, 
    {
        "name": "ilceedu", 
        "description": "Instituto Latinoamericano de la Comunicación Educativa"
    }, 
    {
        "name": "rosariodf", 
        "description": "Mujer a favor de las libertades, que ama a la capital, promueve diversas causas, apoya a las mujeres"
    }, 
    {
        "name": "pedrogarcia0053", 
        "description": "Caminante nacido en Coyoacán, alburero y músico. Busco un Coyoacán mejor"
    }, 
    {
        "name": "kriz30", 
        "description": "Fase Beta desde siempre, arrogante desde 1991 #MarketerosNocturnos #CampusParty"
    }, 
    {
        "name": "cin3maniaco", 
        "description": "♒️| Cinefilo empedernido | Amante del agua de horchata | Cantante amateur | snapchat, periscope and instagram : @cin3maniaco"
    }, 
    {
        "name": "rmicky_7", 
        "description": "Solo fío a personas mayores de 90 años acompañados de su abuelita. Estudiante UAM-A.@Chivas, siempre tuyo.Y ¡Hala Madrid!"
    }, 
    {
        "name": "elgeektor", 
        "description": "Hombre devoto y Geek Chopper de botas. Fiel convencido de que no hay nada mejor que hacer lo que quiero. My match: @Karina750901 ¡HAGÁMOSLO!"
    }, 
    {
        "name": "deleon49", 
        "description": "Consultor e Instructor en la Administracion del Mantenimiento Industrial"
    }, 
    {
        "name": "coyoacan_", 
        "description": "Vives, trabajas o transitas por Coyoacan, síguenos tenemos tips y mucho más para ti."
    }, 
    {
        "name": "rocioalcalag", 
        "description": "Me encantan los animales, no todos, las flores, la naturaleza, me enoja la mentira, manipulación soy alérgica al pg y a sus fanáticos"
    }, 
    {
        "name": "foforo_99", 
        "description": "ING. CIVIL DE PROFESIÓN Y PASION, FOTÓGRAFO DE AFICIÓN, INDIGNADO DE LAS INJUSTICIAS PERO CONVENCIDO QUE CAMBIARAN, INTOLERANTE A LA MALA CALIDAD Y/O SERVICIOS."
    }, 
    {
        "name": "ciudadanosenred", 
        "description": "Una democracia la construye la participación ciudadana"
    }, 
    {
        "name": "oraculo_13", 
        "description": "Tarot, Videncia, Guía Espiritual y Esotérico, Sanación Cuántica, Amuletos, Coach para futuros terapeutas."
    }, 
    {
        "name": "donnyrmzm", 
        "description": "Políticamente incorrecta. Muy soñadora. Algún día dejaré de usar palabrotas.El Universo conspira a mi favor. No DM's. Melómana sin remedio. AntiPRIANRDANALVERDE"
    }, 
    {
        "name": "rpisabelle", 
        "description": "Psicóloga, Psicoterapeuta Rogeriana y Gestalt. Amante de la vida y la NFL!"
    }, 
    {
        "name": "ferkench", 
        "description": "Música es vida"
    }, 
    {
        "name": "gasolinerapemex", 
        "description": "Contamos con el mejor servicio, calidad, honestidad, seguridad y eficiencia. Elige al mejor...#EligePemex, la gasolinera de México."
    }, 
    {
        "name": "carlosrvargasc", 
        "description": "Comunicólogo/PolíticasPúblicas/Género/DDHH."
    }, 
    {
        "name": "oscarhildo", 
        "description": "osito"
    }, 
    {
        "name": "pergol13", 
        "description": "Amante de lo que este mundo me da, artesano en lo relacionado a la madera, corredor de distancia y amoroso padre de familia."
    }, 
    {
        "name": "cyb3rpsycho", 
        "description": "Hacker, Matemáticas UNAM, Activismo #CDMX Miembro de @WikipoliticaCMX"
    }, 
    {
        "name": "fher_alonso", 
        "description": "Chairo de ocasión, adoptado, desmadroso y mal hablado, hincha de Cruz Azul y Alebrijes, chismoso y entrometido, soy arroz de todos los moles."
    }, 
    {
        "name": "christiangonzl3", 
        "description": "Poblano viviendo en la Ciudad de México"
    }, 
    {
        "name": "gustavogarciamx", 
        "description": "Vecino de #LasGranadas en Del. Miguel Hidalgo https://t.co/Oqd1SfuKoI"
    }, 
    {
        "name": "mariohumbertohl", 
        "description": "Dr. en Economía. Investigador de la UNAM-FCA. A favor de un mundo más justo, libre y consciente; adverso a cualquier fanatismo. Sarcástico pero nostálgico."
    }, 
    {
        "name": "atiendenosgdf", 
        "description": "Damos RT a las problematicas que se le expongan al GDF, autoridades centrales y delegacionales"
    }, 
    {
        "name": "jponce67", 
        "description": "de todo un poco..."
    }, 
    {
        "name": "dannyto67", 
        "description": "Un ciudadano más cansado de las mentiras de nuestro gobernantes. Honestidad ante todo . En busca de algo nuevo"
    }, 
    {
        "name": "igeografiaunam", 
        "description": "El Instituto de Geografía de la UNAM realiza y difunde investigaciones de caracter geográfico. Es el centro más antiguo e importante de su género en México."
    }, 
    {
        "name": "cabronaycursi", 
        "description": "Algún día regresaré"
    }, 
    {
        "name": "albertoarifer", 
        "description": "feliz a lado de mis dos amores mi princesa y mi esposa mexicano con orgullo de nuestras raíces prehispánicas"
    }, 
    {
        "name": "tuiteandostoy", 
        "description": "Orgulloso Mexicano de letras diversas y emociones provocadas. Compartamos TODO los tweets QUÉ! de México para el mundo 20/01/2012"
    }, 
    {
        "name": "yncastrejon", 
        "description": "Internacionalista y M.B.A. aunque dicen q mi verdadera especialidad es el sarcasmo. Costeñita soy. Me comí una rana #SoyIbero #Tec"
    }, 
    {
        "name": "miguelhelizalde", 
        "description": "Experiencia #AutoTransporte #IndustriaAutomotriz Apasionado #Tecnología y #SeguridadVial Presidente de @AnpactAC @ExpoTransporte1 https://t.co/Mx8cdzcuBz"
    }, 
    {
        "name": "redactivismo", 
        "description": "Red Ciudadana Actuando | Sí al Balance Urbano | No al CAOS de la CdMx | #VecinosUnidos #AnimalProtection #SalvemosChapultepec #NoTeCalles #GrupoModeloMiente"
    }, 
    {
        "name": "calderonautopts", 
        "description": "Empresa dedicada a comercializar autopartes de calidad, por mayoreo y menudeo en toda la república mexicana"
    }, 
    {
        "name": "fordmx", 
        "description": "Ford: Go Further ¿Qué te hace ir más lejos?"
    }, 
    {
        "name": "q7angels", 
        "description": "El talento se cultiva en la soledad, el carácter en las tempestuosas oleadas del mundo ..."
    }, 
    {
        "name": "lobiuxhx", 
        "description": "Puro pendejo me da UF | #SSTeam | #ParanoidRiders | #TeamLosIncorregibles"
    }, 
    {
        "name": "arturmystic", 
        "description": "Secretario de Contratación de SNTTTASS. LA MUSICA NO ES LO QUE HAGO, ES LO QUE SOY.La única lucha que se pierde, es la que se abandona. Che Guevara"
    }, 
    {
        "name": "blureport", 
        "description": "El Mundo desde México"
    }, 
    {
        "name": "alexvalverde", 
        "description": "Feminista radical. Pizarkniana. Bolañezca. Loca de los Gatos. Alquimista en @gnceramica. Asistente a eventos de 'entrada libre' con @edguillenp."
    }, 
    {
        "name": "rarroso", 
        "description": "Me enloquecen las mujeres, por eso me casé con una. Aprendiendo cada día."
    }, 
    {
        "name": "_beatrizms1", 
        "description": "Buscando.. lo mas indicado!!!"
    }, 
    {
        "name": "nansunshine", 
        "description": "TOTUS TUUS DOMINE! Creo en mis palabras,mis frases,mis abrazos y en mis miradas.Creo en la vida, y en la magia..Astronauta in rehab"
    }, 
    {
        "name": "carlisx", 
        "description": "Me gustan los perros callejeros y los animales todos. ✿◕ ‿ ◕✿ ❀◕ ‿ ◕❀ ✾◕ ‿ ◕✾ ｡◕ ‿-｡"
    },
    {
        "name": "cybereaper", 
        "description": "Jinete que arriesga la vida, insensible e incongruente selectivo con muchas fallas buscando redención. Esclavo de la libertad."
    }, 
    {
        "name": "mariana4santos", 
        "description": "Lic. En Derecho #UNITECMX Defensora de los derechos de la mujer."
    }, 
    {
        "name": "elbeverlydeper1", 
        "description": "Nací, crecí y valí verga"
    }, 
    {
        "name": "irubiomx", 
        "description": "Más de 10 años de experiencia diseñando sitios web, logos, imagen corporativa, Star Wars, Kabbalah, Hashem. Amo a México por eso no voto por el PRI"
    }, 
    {
        "name": "steren_mexico", 
        "description": "►►STEREN es la empresa líder en electrónica, orgullosamente mexicana, a tu servicio."
    }, 
    {
        "name": "redvahido", 
        "description": "Siempre en la búsqueda de la belleza de la simplicidad. Diseñador digital, fotógrafo, mercadólogo, artista marcial, acuariofilo, fan de @AtlantaFalcons y gamer."
    }, 
    {
        "name": "d_nyz", 
        "description": "La vida es un viaje, la muerte es un retorno."
    }, 
    {
        "name": "pandazambrano", 
        "description": "Pandita ¿eres tu?"
    }, 
    {
        "name": "michavancuren73", 
        "description": "Amante de la música electrónica, he descubierto la forma de ser feliz a través de la música y los sentidos que despierta en las personas #MEX"
    }, 
    {
        "name": "mirkoruggiero", 
        "description": "CERT. EN BIODESCODIFICACIÓN • DIRECTOR DE LIKAN GROUP • ACTOR • APASIONADO DE LA VIDA • AMANTE DE LA BUENA COCINA Y EL BUEN VINO"
    }, 
    {
        "name": "anguloinforma", 
        "description": "Consultoria // Servicios Empresariales"
    }, 
    {
        "name": "motherfuckerred", 
        "description": "23 años. Alma pérdida .¿Qué?"
    }, 
    {
        "name": "bardahlmexico", 
        "description": "Empresa 100% mexicana con más de 60 años de experiencia en la fabricación y comercialización de aditivos, lubricantes y fluidos automotrices."
    }, 
    {
        "name": "comitevpolanco", 
        "description": "Polanco Reforma"
    }, 
    {
        "name": "cclomaschapulte", 
        "description": "#LomasdeChapultepec. Colectivo de entusiastas que hacemos comunidad. El lugar donde se rehacen las ciudades es en público NO en esferas privadas."
    }, 
    {
        "name": "clubamerica", 
        "description": "Bienvenidos al Twitter OFICIAL del Club América"
    }, 
    {
        "name": "memeticomeme", 
        "description": "Benemérito del Meme y salgo en el billete de 20 pesos. Cartones, GIFs, Vines y Memes de Política, Deportes, Religión y Espectáculos en MX #Memes #ViernesDeMemes"
    }, 
    {
        "name": "lorenzookie", 
        "description": "M. en I. Las cosas no se dicen, se hacen, porque al hacerlas se dicen solas. Me interesa el futuro porque es el sitio donde voy a pasar resto de mi vida. (W.A.)"
    }, 
    {
        "name": "mcrisaa", 
        "description": "Lo inesperado es lo que te cambia la vida...."
    }, 
    {
        "name": "tuitera", 
        "description": "Twitter, mi retrete emocional."
    }, 
    {
        "name": "la_supermana", 
        "description": "Mi grande amor es la actuación, cantar, bailar y llegar hasta donde las artes me lo permiten día con día. Daniel Vives Ego."
    }, 
    {
        "name": "jaqmon", 
        "description": "Todo aquello que no se cultiva diariamente, muere en el silencio o en el olvido #jaqmonroy"
    }, 
    {
        "name": "_yeri", 
        "description": "Fuck"
    }, 
    {
        "name": "frph", 
        "description": "Investigación, publicaciones y formación. Visitanos en la Web para conocer más de nuestra institución."
    }, 
    {
        "name": "florelyta", 
        "description": "Culichi/ Más Cabrona que bonita/ Cristiana/Fitness/Científica y loca/UNAM/ Snapchat: florelyta"
    }, 
    {
        "name": "bit702003", 
        "description": "México está despertando, las nuevas generaciones y las redes sociales marcan el camino para un futuro con mas información."
    }, 
    {
        "name": "leptoerizo", 
        "description": "Escritor, paseante y aficionado al ajedrez. http://t.co/GZOWW4ublx"
    }, 
    {
        "name": "lizethverah", 
        "description": "Una chica excelente,bastante loca a ratos,a veces tan triste,a veces tan muerta de risa, a veces mala"
    }, 
    {
        "name": "retroiluminante", 
        "description": "Basado en una historia real."
    }, 
    {
        "name": "letrarojamx", 
        "description": "Detrás de un hecho violento siempre existen historias y tragedias personales."
    }, 
    {
        "name": "armandotwitts", 
        "description": "Marqués de Bolsasvacias, caballero de la orden de los tacos de 5 x 20 y el consomé gratis, warro por vocación"
    }, 
    {
        "name": "mexicofer", 
        "description": "Chelsea. Futbol. México. Buenos Aires. Carne asada. Friends. Tacos. Shanghai. Tlacuilotepec. Béisbol."
    }, 
    {
        "name": "bomborisimo", 
        "description": "Yo era @BomboroDiOro pero me chingue la rodilla.Chistuits, Futbol, Polémica y Mame.#MDTW #EscuadronTigreRegio conquistando el DF, como Hernan Cortes."
    }, 
    {
        "name": "theitprofile", 
        "description": "Somos la Comunidad IT de Latinoamérica, conectamos a los ITDM de todos los sectores con los mejores proveedores de soluciones TIC"
    }, 
    {
        "name": "solociudadanos", 
        "description": "Sociedad está harta de violencia, saqueo y promesas incumplidas El pueblo sin partidos es el único generador del cambio LEVANTEMOS LA VOZ !!"
    }, 
    {
        "name": "jn_calderon", 
        "description": "Corredor natural, me gusta el ejercicio y amo estar con mi familia, adoro a mis amigos y soy uno con la naturaleza! Partidario de la Izquierda Nacional"
    }, 
    {
        "name": "isaisabelg", 
        "description": "Ingeniera Textii egresada del IPN me gusta mi trabajo y adoro vivir"
    }, 
    {
        "name": "mariana1rg", 
        "description": "Chilanga de nacimiento, mexiquense por equivocación"
    }, 
    {
        "name": "psicdemian", 
        "description": "Psicología Transpersonal México. Tlatzocamati, Tonantzin. Más allá del ego la fraternidad espera. Beyond ego fraternity await us."
    }, 
    {
        "name": "pato_gal", 
        "description": "Soy una Pata bien enPatada, contra Mancera por necesidad, Anti peje por conviccion!!! Quieremeeeee"
    }, 
    {
        "name": "depredador_exte", 
        "description": "Navegante solitario, paranoico, con delirio de persecución, 100 años, panzón y muy feo."
    }, 
    {
        "name": "genydominguez", 
        "description": "Misántropa. Tengo la mala costumbre de decir lo que pienso"
    }, 
    {
        "name": "uam_comunidad", 
        "description": "Universidad Autónoma Metropolitana Casa abierta al tiempo. Un punto de encuentro e información sobre las actividades de nuestra casa de estudios #orgulloUAM"
    }, 
    {
        "name": "interjet", 
        "description": "Somos la aerolínea que te permite llevar 50 kg de equipaje documentado sin costo extra. #ComoTúQuieresViajar Conoce más en http://t.co/ZJMn2bWwiZ"
    }, 
    {
        "name": "mejoratumedio", 
        "description": "Persona convencida que una vida mejor para TODOS es posible. La naturaleza, educación y cultura básicas para el verdadero vivir. La Paz si es posible!!"
    }, 
    {
        "name": "drenriquemagro", 
        "description": "Anestesiólogo Mexicano egresado de la UNAM"
    }, 
    {
        "name": "anonymousaolam", 
        "description": "Somos legion_No olvidamos_No perdonamos Esperenos_vs Impunidad_por la libertad de expresion en redes"
    }, 
    {
        "name": "cicigo401", 
        "description": "Nació en Estado de Oaxaca el día 14 de julio, radica en el Estado de México desde 1982, Licenciado en Economía IPN y Maestro en Educación UPI/IPN."
    }, 
    {
        "name": "naye1i", 
        "description": "Soy politóloga. Me gusta la música, leer, viajar. Soy apartidista pero no apolítica. Rechazo el fanatismo, el reduccionismo y muchos más ismos."
    }, 
    {
        "name": "mar_oh", 
        "description": "Maratonista x11 desde 2013 #run Si puedes correr 1k puedes 10k, si puedes 10k puedes 21k, si puedes 21k puedes 42k"
    }, 
    {
        "name": "manololarrieta", 
        "description": "Padre...hace tiempo te alejaste pero NUNCA TE FUISTE. Hoy sigues tan presente como entonces."
    }, 
    {
        "name": "drchodrplik", 
        "description": "Odio la falsedad, mediocridad, conformismo, partidos políticos, políticos. Sibarita, amante del arte, la cultura, la sinceridad pero principalmente a MEXICO"
    }, 
    {
        "name": "jddjimenezf", 
        "description": "Nací en el DF., jalisciense por herencia, queretano de adopción, católico y mexicano por convicción. Azote de los malos políticos, lucho por un México mejor."
    }, 
    {
        "name": "relojerodanielm", 
        "description": "#Reparación de #Relojes de #Cuarzo y Pulso, #Pilas, #Cristales, #Extencibles, etc. Soldadura en #Oro y #Plata.#RELOJERIA Todos bienvenidos #Welcome!!"
    }, 
    {
        "name": "ed_rosas_g", 
        "description": "Tanto va el jarrón al río, que un día acaba por romperse."
    }, 
    {
        "name": "pearly976", 
        "description": "Mamá 4x4 de Sebastián, 100% comprometida, INTENSA, rebelde. Defectos o virtudes, tal vez jamas lo sepa...."
    }, 
    {
        "name": "targten", 
        "description": "Escribiré de lo que va, sarcasmo nono para nada. Eskälith de tu vidaCause of death: Life"
    }, 
    {
        "name": "tigrrissimo", 
        "description": "Personaje de Twitter | Maestro de ceremonias de este gran circo llamado VIDA | #MDTW tigrissimo@hotmail.com"
    }, 
    {
        "name": "drrod_", 
        "description": "Resultado de un experimento animal. s."
    }, 
    {
        "name": "fgomez178", 
        "description": "pensando en ti"
    }, 
    {
        "name": "alteza1796", 
        "description": "Antonio de Padua Severino López de Santa Anna y Pérez de Lebrón Presidente de México 11 veces reelegido por la voluntad del pueblo"
    }, 
    {
        "name": "gqa70", 
        "description": "siempre algo interesante por descubrir y entender"
    }, 
    {
        "name": "liraaa94", 
        "description": "En la vida siempre debemos buscar cumplir nuestras metas y deseos. Creo en la 'Ley de Murphy'. Interesado en economía, política, música y más, mucho más..."
    }, 
    {
        "name": "sand_1404", 
        "description": "♡"
    }, 
    {
        "name": "mrreyking", 
        "description": "Fui con Dios, si no regreso, estoy con él."
    }, 
    {
        "name": "g_casillas", 
        "description": "Doctor en Economía, Director General de Análisis Económico en Banorte-Ixe y Profesor del ITAM. Me gusta tocar la guitarra y correr."
    }, 
    {
        "name": "mishgm", 
        "description": "A Human. Being. Probably the best meat eater in the world. Amante de los coches. Sobreviviendo al ITAM. #JeSuisMish"
    }, 
    {
        "name": "4cordero", 
        "description": "La vida es un chiste y hay que saber reírse de ella"
    }, 
    {
        "name": "sojuay", 
        "description": "Para una buena foto... no hay una mala cámara. Fotografía urbana, portrait, boudoir & mas..."
    }, 
    {
        "name": "vexlatabacalera", 
        "description": "El objetivo de Vecinos y Empresarios por el Desarrollo de la Tabacalera A.C. es impulsar el desarrollo de la colonia Tabacalera como patrimonio nacional."
    }, 
    {
        "name": "armandodelagza", 
        "description": "Turistero, Social Media Press, VP Turismo Canaco, Com. Nal. de Ocvs de la AMHM , Sec. de la Asoc. Hoteles Coah. Caballero de la Orden Del Camino de Santiago"
    }, 
    {
        "name": "mmamaceandoo", 
        "description": "bendita sea la costilla de Adán!!! ✨FOLLOW✨"
    }, 
    {
        "name": "eguerrar", 
        "description": "Maestro, viajero, opino de todo y soy libra. Instagram y Snapchat: @eguerrar"
    }, 
    {
        "name": "_jotaeme", 
        "description": "Dibujador..."
    }, 
    {
        "name": "nomus77", 
        "description": "De niño fui chiquito, de adolescente también, de adulto igual. Sorpresa!! Soy chaparrito."
    }, 
    {
        "name": "elnorberto", 
        "description": "Consiglieri Web | User Experience | Information Architect | Designer"
    }, 
    {
        "name": "isira84", 
        "description": "Estudio Finanzas. Si te cuentan algo malo de mi no les creas! Soy mucho peor. Tu riesgo es comprobarlo!."
    }, 
    {
        "name": "g1e9o6r8", 
        "description": "#HastaLaMadre #ClasePolitica"
    }, 
    {
        "name": "tresmonossabios", 
        "description": "No hablamos, no vemos, ni escuchamos pero sabemos todo lo que pasa en nuestro país."
    }, 
    {
        "name": "juamperrito", 
        "description": "Quiero mucho a mi mamá."
    }, 
    {
        "name": "herraduravecino", 
        "description": "Convencido de que cualquier cambio que quiera ver reflejado en mi entorno debe fraguarse desde mi interior."
    }, 
    {
        "name": "erickrex00", 
        "description": "solo por y para reir además de olvidarse del estrés"
    }, 
    {
        "name": "coparmex_cdmx", 
        "description": "Empresarios unidos por la competitividad de la Ciudad de México"
    }, 
    {
        "name": "lemariprincess", 
        "description": "OrGuLlOsAmEnTe eGrEsADa dE lA SaLle, Lic. eN AdMinIsTrAcIÓn dE OrGaNiZaCiOneS"
    }, 
    {
        "name": "michpromujeres", 
        "description": "PRO MUJERES CAUTIVAS, Humanitarian organization dedicated to empower vulnerable women specially those in jail, giving meaning to their lives through education"
    }, 
    {
        "name": "carmen_sgi", 
        "description": "En un universo"
    }, 
    {
        "name": "lacuauhtemoc", 
        "description": "Rulfo y Paz fueron vecinos de la colonia. Pani y Luis Barragán construyeron aquí. ¿Cómo no la vamos a querer y cuidar?"
    }, 
    {
        "name": "anap_nunez", 
        "description": "Esposa y madre, amiga, abogada, mexicana,.... en todo ello activa"
    }, 
    {
        "name": "bicivan", 
        "description": "Miembro @BiciVerde / Distancias largas auto, cortas bici, zonas urbanas BRT|metro / Ingeniero Civil UNAM / #VivaCristoRey es pedir libertad religión"
    }, 
    {
        "name": "hhramos", 
        "description": "Me gusta leer"
    }, 
    {
        "name": "joseluisrios_", 
        "description": "Los hombres inteligentes quieren aprender; los demás, enseñar."
    }, 
    {
        "name": "jorgedwdo", 
        "description": "Hacer o no hacer polémica LH ♥"
    }, 
    {
        "name": "rrebekrebeca", 
        "description": "Cuando mi voz calle con la muerte, mi corazón te seguirá hablando"
    }, 
    {
        "name": "ipn_mx", 
        "description": "El Instituto Politécnico Nacional es la institución educativa laica, gratuita del Estado, rectora de la educación tecnológica pública en México."
    }, 
    {
        "name": "analauraarroyo1", 
        "description": "CEO d @gii360 Encuestas y Estudios d Opinión. La luz de la información nos ayuda a tod@s a tomar mejores decisiones para nuestra evolución y libertad."
    }, 
    {
        "name": "defensaludmx", 
        "description": "Asociación Mexicana para la Promoción, Difusión y Defensa de Derecho Humano a la Protección de la Salud"
    }, 
    {
        "name": "panchofelix03", 
        "description": "5 Minutos más...@MercenariosCPF#CártelDeLosPocosFollowers#OrgulloCPF"
    }, 
    {
        "name": "elironic0", 
        "description": "#Millennial #Antihéroe cuyas acciones ó motivos son cuestionables..."
    }, 
    {
        "name": "en_ladelvalle", 
        "description": "Si vives, trabajas, visitas, transitas o te interesa la Colonia del Valle, te informamos, te damos tips y te ayudamos."
    }, 
    {
        "name": "beto_aguisa", 
        "description": "Orgulloso Tepeaquense, Poblano y Abogado."
    }, 
    {
        "name": "df_condesa", 
        "description": "En dfCondesa siempre hay algo por hacer #Eventos #Promos #Teatro #Cine #Cultura #Mascotas #DeporteConoce la #Agenda y arma tu plan"
    }, 
    {
        "name": "commondann", 
        "description": "Sólo a veces me subo al tren. En transformación/perdido desde el 12 de octubre del 13."
    }, 
    {
        "name": "itzel_rb", 
        "description": "amante de los libros, el café y la justicia, y super super fan de los NE Pats..."
    }, 
    {
        "name": "cruz_hiram", 
        "description": "Director GeneralAsociación Mexicana de Envase y Embalaje, A.C., AMEE."
    }, 
    {
        "name": "juanillocalvo", 
        "description": "Tengo tu mismo color, y tu misma procedencia. Somos aroma y esencia. Soy como ustedes semillas. Soy un grano de café. #AnimalRights"
    }, 
    {
        "name": "eballezza", 
        "description": "Mñe"
    }, 
    {
        "name": "ginalbarn", 
        "description": "Mamá- psicóloga- estudiante de maestría- viajera- lo más lejos: Chipre- de mis favoritos: Praha y El Chante Jalisco- García Márquez- Blur- tattoos- tacos"
    }, 
    {
        "name": "alanscabbia", 
        "description": "a estas alturas de la vida, excederse es la primera opción, desmadre segunda y la relación no juega"
    }, 
    {
        "name": "kabbalahmx", 
        "description": "La Kabbalah es un sistema práctico que te permite entender el propósito de tu existencia en la tierra. Tels: 55 5280 0511"
    }, 
    {
        "name": "shalynrosas", 
        "description": "YO NO TENGO TIEMPO de tirar malas vibras, no tengo tiempo de escuchar malas noticias, ni mitotes, no tengo tiempo de perder el tiempo!!"
    }, 
    {
        "name": "anaveliamrm", 
        "description": "✨Mamá de los M&M's✨ ❤ Denver Broncos ❤ ➡ No le creo a nadie, a nadie dije...NO DM gracias"
    }, 
    {
        "name": "alejandrorobmx", 
        "description": "Figura pública. Académico, Facultad de Derecho, UNAM. FB: Alejandro Robles Oficial"
    }, 
    {
        "name": "ale_macgirl", 
        "description": "   Aprendiz de hechicera digital,1.83 de lesbiandad poliamorosaMac, gadgetlover & nerdSateluca."
    }, 
    {
        "name": "gnf_mx", 
        "description": "Cuenta oficial de Gas Natural Fenosa México, compañía líder en la distribución de gas natural y generación de electricidad"
    }, 
    {
        "name": "duqueroquero", 
        "description": "Profesor UNAM. Constitucionalista incauto (cree que la Constitución es para cumplirse: #Violómetro). Hereje ortodoxo. Ajedrecista. Raider de Oakland"
    }, 
    {
        "name": "knalwen", 
        "description": "Mujer, emprendedora, de gustos perversos y exigentes ademas hermana perdida de las kardashian"
    }, 
    {
        "name": "nohaybanda19", 
        "description": "conejo montañés aspirante a filósofo"
    }, 
    {
        "name": "moreleandotrc", 
        "description": "Moreleando, de vuelta al centro, es una iniciativa ciudadana que busca recuperar espacios, conectar e informar mediante distintas actividades."
    }, 
    {
        "name": "elyvakeva", 
        "description": "Mortal con libertad de expresión. Delicada, selectiva y más. Amo a mi amor, me gustan los aviones, apoyo la #F1 con @SchecoPerez @EstebanGtz & @alo_oficial -MX-"
    }, 
    {
        "name": "yolandafs3", 
        "description": "“Una mentalidad positiva te ayuda a triunfar. Piensa bien, para vivir mejor”"
    }, 
    {
        "name": "andypolo10", 
        "description": "Mujer marimacha, madre, amante de los animales, corajuda, mal hablada y muy franca."
    }, 
    {
        "name": "hk7roiz", 
        "description": "IT Systems Admin / Geek & Techie / Hardcore Gamer (PC, PS3, XB360 & N3DS) / Grey Hat / Social Networking enthusiast / Trance Lover! (http://t.co/rdkeNNlzSy)"
    }, 
    {
        "name": "raylopeztiana", 
        "description": "Luchador-Crítico-Soñador-ExSecretario de Diversidad Sexual-Director @g_posiciones-Experto @NewsRepublic-Podcaster @spreaker"
    }, 
    {
        "name": "alejvillegas", 
        "description": "Políticas de transporte, movilidad y sostenibilidad, filantropía. Futbol, cine y amante no correspondido de la Femme Fatal Chilangolandia. Mexico City lover"
    }, 
    {
        "name": "maria_leonpl", 
        "description": "Vivo en Playa Limbo, soy repostera frustrada, bailarina y comediante de closet. ¡Quiero conocer el mundo y tener superpoderes!Instagram: Sargentoleon"
    }, 
    {
        "name": "5antamerlina", 
        "description": "Alegre, sincera, bromista y sarcástica, en contra de las injusticias. Apartidista, apoyando comunidad tuitera. Welcome beautiful people in the world, hugs."
    }, 
    {
        "name": "normasanchez7", 
        "description": "El ruiseñor se niega anidar en la jaula, para que la esclavitud no sea el destino de su cria. Khalil Gibran. Preocupada por mi patria herida."
    }, 
    {
        "name": "ssvphotographer", 
        "description": "Fotógrafo Profesional. Professional photographer. Owner: http://t.co/9WLWGcbnqQ @zenlightphotohttp://t.co/FsgVSA61RO"
    }, 
    {
        "name": "gmayacmll", 
        "description": "#LUCHADOR #PROFESIONAL DEL #CMLL INICIO CON EL #NOMBRE DE #SAMBA POSTERIORMENTE #MULTIFACETICO (III) EN #IWRG #facebook Guerrero Maya jr CMLL oficial"
    }, 
    {
        "name": "ferfisfer", 
        "description": "Ex loco, físico, cuidando el medio ambiente, innovando el área de turismo con tecnologías IT de vanguardia, dos ruedas más divertido que cuatro!"
    }, 
    {
        "name": "mao4u", 
        "description": "Y un buen día descrubrí que la fotografía era decidir el diafragma para jugar con la profundidad de campo, ajustar la fracción de segundo y controlar el ISO."
    }, 
    {
        "name": "imrjw", 
        "description": "30/11, Electronic Life, 128, Seguidor del mame, Heldeeens, 5995, LH."
    }, 
    {
        "name": "fernand47213558", 
        "description": "ninguna"
    }, 
    {
        "name": "comequelites", 
        "description": "Estudiante de la vida y buscador de espíritus libres."
    }, 
    {
        "name": "fmf", 
        "description": "Organizar, Reglamentar, Administrar, Promover y Difundir la práctica del fútbol asociación"
    }, 
    {
        "name": "raycorga", 
        "description": "ADORADOR DE DIOS. Amante De La Vida, Las Mujeres, Música, Cosmos Y Autos. Fanático De The Beatles, The Doors, F1, Ayrton Senna, Steelers, 49ers, Star Wars"
    },  
    {
        "name": "elpollocdmx", 
        "description": "lnformación de afectaciones, incidencias y todo relacionado con #CDMX CANALIZADOR DE EMERGENCIAS, Amante de la adrenalina, Siempre pendienteツ Imágenes fuertes ⚠"
    }, 
    {
        "name": "arleticaletras", 
        "description": "aprendiz de la vida"
    }, 
    {
        "name": "summer4ever2015", 
        "description": "#Yulin365 #EndDogMeat #StopYulin #StopChina #BoycottAcapulco #StopBokNal #BoycottYucatan #NotoCatMeat #FriendNotFood #BoycottChina #BoycottKorea #PerroHijo"
    }, 
    {
        "name": "irrynsky", 
        "description": "Sawadika."
    }, 
    {
        "name": "autologiaonline", 
        "description": "Autología es el análisis y orientación de compra en el mundo de los autos. Toda la información que necesitas saber para elegir el coche perfecto para ti."
    }, 
    {
        "name": "uber_mex", 
        "description": "Estamos aquí para compartir contigo todo lo relacionado de Uber México.¿Alguna pregunta o duda? Contáctanos aquí soporte@uber.com"
    }, 
    {
        "name": "oyeangeluni01", 
        "description": "Amante de la radio con la idea de que todo se puede hacer posible si así lo sueñas!!!http://t.co/ouQyfVb5l4http://t.co/tZ4tornXvp"
    }, 
    {
        "name": "flamitadiablo", 
        "description": "todo lo que publicó en este sitio es a título personal no me pagan por quedar bien con nadie"
    }, 
    {
        "name": "blogciudadanomx", 
        "description": "Blog Ciudadano es una comunidad sustentada en valores éticos, universales y trascendentes, conformada por expertos en materia política y periodística."
    }, 
    {
        "name": "magcerecer", 
        "description": "Si te gusta la comunicación, entonces ya me enamoraste."
    }, 
    {
        "name": "kiddysplacemx", 
        "description": "Espacio de diversión para niños de 0 a 99 años."
    }, 
    {
        "name": "luis_sgiron", 
        "description": "Próximo abogado por la @facultadbna ,Priista por convicción, me encanta el House y fanático de los autos."
    }, 
    {
        "name": "diazpol", 
        "description": "Ensayista, antropólogo, sociólogo, historiador."
    }, 
    {
        "name": "bdebaca", 
        "description": "Fotógrafo en movimiento, librepensador, amante del café, el jazz y la buena charla. Fan de lo artesanal eindependiente, agnóstico y acordeonista."
    }, 
    {
        "name": "roberto_dr_14", 
        "description": "CSO en Behavior Marketing Digital. Amante del mar, marketing de guerrilla, marketing digital, tacos, animales e investigación en oncología."
    }, 
    {
        "name": "alitas45", 
        "description": "Ideas de vario linaje"
    }, 
    {
        "name": "rdelaparrab", 
        "description": "Biólogo. panza verde de corazón, en busca de un mejor León"
    }, 
    {
        "name": "enlacejudio", 
        "description": "El Judaísmo entra en todas las categorías del arte, pensar que sólo es una religión, es como decir que el ojo solamente es un órgano."
    }, 
    {
        "name": "miguemx76", 
        "description": "Rider, driver, geek, gamer, cinefilico food's lover"
    }, 
    {
        "name": "garcimonero", 
        "description": "caricaturista."
    }, 
    {
        "name": "circuito_mx", 
        "description": "Autopista urbana de 110 km que conecta de Norte a Sur 18 municipios del Edo de México.Una alternativa ideal para trasladarse y ahorrar tiempo. 01800 990 00 09"
    }, 
    {
        "name": "titustrat", 
        "description": "Escribo cuando se me pega la gana..."
    }, 
    {
        "name": "franciscorochas", 
        "description": "Cantante, Ingeniero, Deportista"
    }, 
    {
        "name": "parquehundido", 
        "description": "Vecinos del Parque Hundido en la eterna búsqueda de tener un medio ambiente sano. Followback"
    }, 
    {
        "name": "irenecido", 
        "description": "Yo creo que el hombre se complementa al hombre. Mujer con mujer, hombre con hombre. Y también mujer a hombre del mismo modo en el sentido contrario. V.Velásquez"
    }, 
    {
        "name": "albertorium", 
        "description": "Los peatones y ciclistas valen más que cualquier MercedeS-BENZ, BMW, y nacocamionetas. Si crees que podemos vivir en un mundo mejor entonces ya somos dos."
    }, 
    {
        "name": "r_salazartd", 
        "description": "Biólogo e investigador. Observar el futbol con un microscopio es apasionante, en consecuencia, no lo ves igual que los demás."
    }, 
    {
        "name": "interlovo", 
        "description": "Un amante de la cocina y del buen comer.amo la buena compañia, platica con un buen coffe o chocolate"
    }, 
    {
        "name": "iqrogue", 
        "description": "Desprecio a políticos y lambiscones políticos: incompetentes(PAN) corruptos(PRI) y populistas(AMLO-MORENA)"
    }, 
    {
        "name": "voguemexico", 
        "description": "La Biblia de la Moda"
    }, 
    {
        "name": "tayo", 
        "description": "Generalista Global, Geek de confesión, Gadgetero de profesión, Melómano de afición, Sibarita de corazón, Filósofo de ocasión y Pacifista por convicción"
    }, 
    {
        "name": "hebeer_p", 
        "description": "Después del silencio, lo que más se acerca a expresar lo inexpresable es la música -Aldous Huxley"
    }, 
    {
        "name": "juanele_tamal", 
        "description": "Toy lindo y pachón. Hago comics mientras no estoy haciendo mis cosas de científico loco"
    }, 
    {
        "name": "feriateco2016", 
        "description": "La feria de la unidad entre los pueblos"
    }, 
    {
        "name": "omi_wan", 
        "description": "Una imagen dice más que 140 caracteres."
    }, 
    {
        "name": "princesstuzita", 
        "description": "Sarcástica profesional,adicta al café.Impredecible. Pocos sentimientos pero bien profundos. Entre más conozco a las personas, mas quiero a mis perros."
    }, 
    {
        "name": "leogarciamx", 
        "description": "Sólo un ente más que merodea la red... (⌐■_■)"
    }, 
    {
        "name": "salvolomas", 
        "description": "Por la preservacion de Lomas de Chapultepec, aplicando las mejores practicas del urbanismo humanista en esta y en toda la ciudad. salvolomas@gmail.com"
    }, 
    {
        "name": "eloria2", 
        "description": "Me gusta fotografiar la naturaleza, y tratar de mostrar lo que siento cada vez que la veo"
    }, 
    {
        "name": "vidaponiente", 
        "description": "Si aún no nos sigues ¿que esperas? De manera voluntaria recopilamos noticias de zona y los mejores consejos, ayudanos a formar una MEJOR comunidad ¡BIENVENIDOS!"
    }, 
    {
        "name": "starkdelmal", 
        "description": "Paranoia total"
    }, 
    {
        "name": "migueldiaz82", 
        "description": "Tampiqueño. Ex-A-Tec. MBA @LBS"
    }, 
    {
        "name": "asesorjd", 
        "description": "Analizo la forma en que operan los negocios para proponer soluciones que generen más ganancias. .'."
    }, 
    {
        "name": "cortesdaff", 
        "description": "Animal lover, adicta al cafe y a la musica. Enemiga del princesamiento. Alergica a la gente toxica. Eternamente enamorada de mi CDMX"
    }, 
    {
        "name": "fuckyoureader", 
        "description": "Pude haber sido todo y terminé siendo esto."
    }, 
    {
        "name": "brinquiitos", 
        "description": "Sociólogo, melomano, hipster, chancero, warro, intelectual, mamón, troll, cinefilo, chilango, futbolero, art lover, lucha libre fan y más 100% FCPyS-PUMAS-UNAM"
    }, 
    {
        "name": "tecamacclima", 
        "description": "Temperaturas para hoy: Mínima de 11ºC y una máxima de 22ºC |June 23, 2016 at 12:04AM"
    }, 
    {
        "name": "lpverdes", 
        "description": "Todo lo que necesitas para ser un consumidor más sustentable. http://t.co/LRrEgj4roW • http://t.co/syP3BrQb54"
    }, 
    {
        "name": "ruleva", 
        "description": "Ser chilango deberia tener valor curricular"
    }, 
    {
        "name": "sangrederebelde", 
        "description": "Soy el coraje y la rabia de un pueblo que se niega a ser dominado y ultrajado impunemente. Soy la Sangre de Rebelde que crea y genera conciencia en el pueblo."
    }, 
    {
        "name": "dfmovilidad", 
        "description": "Qué te impide moverte en la Ciudad? Como peatón, ciclista, automovilista, como ciudadano!"
    }, 
    {
        "name": "alfonsop11", 
        "description": "Orgullosamente UNAM, Runner."
    }, 
    {
        "name": "benuza9", 
        "description": "Somos polvo cósmico uncido y sintetizado por la energía. We are cosmic dust yoked and synthesized by energy."
    }, 
    {
        "name": "losdelamerica", 
        "description": "Desde 1943, @ClubAmerica es el equipo con más campeonatos oficiales en México e internacionales de @Concacaf. #ÚnicoCampeonísimo. #ElÚnicoGrande."
    }, 
    {
        "name": "pila_rocha", 
        "description": "chilanga de nacimiento, chiapaneca de corazón..."
    }, 
    {
        "name": "robertoelotro", 
        "description": "Tengo la mejor vista de la ciudad desde una torre @aicm En proceso a Piloto Comercial ✈AvGeek"
    }, 
    {
        "name": "pavelunes", 
        "description": "Historiador. Vivo en el paraíso de los niños mexicanos."
    }, 
    {
        "name": "rome_alex", 
        "description": "Ingeniero, soñador, fotógrafo y viajero. #AvGeek #Coffee #Wine #Beer #Whisky & cat-lover."
    }, 
    {
        "name": "fedroguillen", 
        "description": "CEO de Inflables y panquecitos y de Parripollos Fer."
    }, 
    {
        "name": "blancabeat3", 
        "description": "Y como dice mi abuelita que seas LUZ donde quiera que vayas!"
    }, 
    {
        "name": "esestra", 
        "description": "Si los perros no van al cielo, cuando muera quiero ir donde ellos van... #Adopta #Esteriliza #NoAbandones"
    }, 
    {
        "name": "_cosepi", 
        "description": "Somos la estrategia a seguir. Comunícate con nuestros asesores al 53 98 07 07 y 53 98 39 61"
    }, 
    {
        "name": "mx_tony", 
        "description": "Compartir mi mundo, el tuyo y mucho de todo, viajamos juntos en este planeta, vamos a disfrutarlo! Testigo desde algún lugar del mundo! #JuevesMusicales"
    }, 
    {
        "name": "arquifero", 
        "description": "Arquitecto. Convencido de que el diseño arquitectónico es un herramienta para mitigar el riesgo. En mi tiempo libre procuro vivir!"
    }, 
    {
        "name": "segspdelospinos", 
        "description": "Somos vecinos con más de 40 años en la colonia. Trabajamos para prevenir la inseguridad en nuestras calles."
    }, 
    {
        "name": "greenpeacemx", 
        "description": "Greenpeace existe porque nuestro frágil planeta necesita una voz. Desde México, actuamos, cuestionamos y proponemos"
    }, 
    {
        "name": "statusduo", 
        "description": "Duda metódica, escepticismo necesario, leer entre líneas y ver más allá de lo evidente..."
    }, 
    {
        "name": "miguelangelmtzr", 
        "description": "Abogado • @r101ck • @BEATOFICIAL • desde la hermosísima CDMX • Puro, Total y Absoluto Rock N Roll & Electronic Music • Instagram: miguelangelmtzr"
    }, 
    {
        "name": "ysenger", 
        "description": "No DMs. El amor a mi familia es mi motivacion. Arte, cultura, lectura, cine, amistad. Detesto politicos corruptos de cualquier partido. Orgullosamente Mexicana."
    }, 
    {
        "name": "masdemx", 
        "description": "Sería magnífico, yo creo, ayudar a hacer de México un lugar feliz. – Pancho Villa"
    }, 
    {
        "name": "fconsydig", 
        "description": "La Fundación Conciencia y Dignidad trabaja por un mundo mejor para todos"
    }, 
    {
        "name": "_lamaravilla", 
        "description": "Y tú no hables, no te conozco, de seguro eres un idiota."
    }, 
    {
        "name": "patote20tenorio", 
        "description": "Bióloga egresada de la UNAM"
    }, 
    {
        "name": "pueblodexoco", 
        "description": "Portal oficial y autónomo del Pueblo Originario de Xoco (Delg, Benito Juárez). En Pro de la defensa de nuestros patrimonios materiales e intangibles."
    }, 
    {
        "name": "radioredam", 
        "description": "La estación que te enriquece."
    }, 
    {
        "name": "rinbosque", 
        "description": "COLONIA DE ANTAÑO EN POLANCO, QUE SIEMPRE FUE VERDE."
    }, 
    {
        "name": "misdiosacanales", 
        "description": "CUENTA OFICIAL De la DEIDAD [ PARODY ]"
    }, 
    {
        "name": "hummmbert", 
        "description": "Matemático, sofista, programador, analista financiero, meta-agnóstico y entusiasta de la música."
    }, 
    {
        "name": "te_destapo", 
        "description": "Vamos a hablar de las empresas rateras e injustas con sus clientes..."
    }, 
    {
        "name": "fundacion_cimab", 
        "description": "14 años de crear conciencia sobre la detección oportuna del cáncer de mama #Autoexplórate"
    }, 
    {
        "name": "anonopshispano", 
        "description": "Quien con monstruos lucha cuide de convertirse a su vez en monstruo. Cuando miras largo tiempo a un abismo, el abismo también mira dentro de ti. - Nietzsche"
    }, 
    {
        "name": "maurivillegas", 
        "description": "A mi lo que me late es jugar fútbol, ver los partidos de la máquina, ver mucho box y trolear a los políticos en twitter"
    }, 
    {
        "name": "sushiroll_mx", 
        "description": "Nuestro rollo es ofrecerte la combinación de un lugar agradable cerca de ti y una deliciosa variedad de platillos japoneses. #SushiTime https://t.co/rRK9cPhzTU"
    }, 
    {
        "name": "ezpin0", 
        "description": "Construyendo mi futuro. cada vez más cerca de los objetivos..."
    }, 
    {
        "name": "amfoodtrucksyfm", 
        "description": "Asociación Int. de Foodtrucks y Franquicias Móviles. #Cursos #Certificaciones #manuales#Eventos #Foodservice #Renta #ZonaDeFoodtrucks #Catering @Ok_Foodtrucks"
    }, 
    {
        "name": "raffi_too", 
        "description": "“…todos los días hay que luchar por que ese amor a la humanidad viviente se transforme en hechos concretos, en actos que sirvan de ejemplo, de movilización.Che"
    }, 
    {
        "name": "trasportep", 
        "description": "Todo lo que tienes que saber sobre trasporte publico tarifas rutas etc."
    }, 
    {
        "name": "fabiolasimon", 
        "description": "Tengo un conjunto de habilidades muy peculiares. 大 Creo en los matices porque yo soy matiz."
    }, 
    {
        "name": "albertoa80", 
        "description": "El hombre tiene la edad de la piel de la mujer que acaricia"
    }, 
    {
        "name": "paco_gayosso", 
        "description": "Nacido mexicano de corazon, amo a mi pais, a las CHIVAS de Guadalajara, a mi hermosa familia."
    }, 
    {
        "name": "nocorredor", 
        "description": "Haciendo ciudadanía!"
    }, 
    {
        "name": "chango_800208", 
        "description": "Profesor, maestro, investigador.Águila por pasión futbolera y CHANGO por actitud y horoscopo"
    }, 
    {
        "name": "_mgonza", 
        "description": "AQUI CON EL PAJARITO #MejorEnBici #SubeteaLaBici #Sonríe"
    }, 
    {
        "name": "mahp1804", 
        "description": "! CADA DOLOR TE HACE MAS FUERTE,CADA TRAICIÓN MAS INTELIGENTE ,CADA DESILUSIÓN MAS HÁBIL Y CADA EXPERIENCIA MAS SABIO!. AMH.."
    }, 
    {
        "name": "sophie_sant", 
        "description": "Estudié en UNAM, soy orgullosamente puma. 100% de izquierda. Es muy facil vivir con los ojos cerrados, interpretando mal todo lo que se ve ..J. Lennon"
    }, 
    {
        "name": "castilloyasoc", 
        "description": "Seguros, Fianzas e Inversiones"
    }, 
    {
        "name": "macasiqueolivos", 
        "description": "Comunicación Social del Movimiento Antorchista"
    }, 
    {
        "name": "angelfco", 
        "description": "PUMA Mod.68 ÚD 1/2Tabasco 1/2 Jalisco, Internacionalista de profesión y asesor para PyMES de TI en la SE. Cocinero y Ciclista por pasión. Mis tuits s/personales"
    }, 
    {
        "name": "solomaneja", 
        "description": "Sensibilizar a la ciudadanía para #prevenir y #reducir incidentes de tránsito. Cuenta administrada por Responsabilidad Social Corporativa @DaimlerCareers"
    }, 
    {
        "name": "silviaperezc", 
        "description": "Psicóloga Social de Profesión, Política por Convicción, Panista por Decisión, Puma de Corazón, Afortunada en la Vida y Agradecida con Dios"
    }, 
    {
        "name": "tuitnauta", 
        "description": "A la bio, a la bao, a la bim bom ba..."
    }, 
    {
        "name": "cuadranteme", 
        "description": "Vecinos en #MarianoEscobedo cuidando nuestra Calidad de Vida y Balance Urbano en #LasGranadas | Defensa de #ÁreasVerdes #LagoAlberto320 #GrupoModeloMiente"
    }, 
    {
        "name": "jorgehibarra", 
        "description": "Coordinador de Oficinas Jurídicas y Académico en Facultad de Derecho, UNAM. Hacedor de mis propios retos y ejecutor de sus soluciones"
    }, 
    {
        "name": "rogerislas", 
        "description": "medio loco, dragón en ratos libres, y de esa gente que defiende animales y nos tildan de locos."
    }, 
    {
        "name": "parquespolanco8", 
        "description": "Ciudadanos en PRO BIEN COMÚN | Defensa #ÁreasVerdes en #LagoAlberto y CdMx | Demandamos BIENESTAR Social y Ambiental a @GrupoModelo_MX @AnheuserBusch"
    }, 
    {
        "name": "imadesing01", 
        "description": "Diseñador Gráfico, Chiva de Corazón, fan de Seattle Seahawks; me gusta la aviación, la Cultura Maya y la fotografía e ISP de SGG."
    }, 
    {
        "name": "antorchacultura", 
        "description": "Antorcha es arte y cultura"
    }, 
    {
        "name": "cechalo", 
        "description": "Se hacen milagros las 24 horas del día."
    }, 
    {
        "name": "svhueyetlaco", 
        "description": "La vialidad de #Hueyetlaco no debe ser una obra que pase el problema de un lado a otro. ¡Exijamos a nuestras autoridades que hagan su trabajo #ConCabeza!"
    }, 
    {
        "name": "hugocatalan", 
        "description": "Actor Chingón! Líder espiritual! mi manager es: @joebonilla https://t.co/no29cPnOIb"
    }, 
    {
        "name": "gcastroibarra", 
        "description": "El yo, una neurosis intermitente: Doc y Soc. Story-writer. Runner. Mex. MacQuero. Editor. Apá. Reader. AGuerrido. UNAMita. Izq. Laico natural. Agnóstico. Compa."
    }, 
    {
        "name": "talatalavera", 
        "description": "STAND UP COMEDIAN/ESCRITOR/GINECOLOGO AMATEUR CONTRATACIONES: cel. 5514909806eduardotalavera01@gmail.com"
    }, 
    {
        "name": "homelinux", 
        "description": "SMO SEO IT CEO Soluciones a Negocios Ideas Oportunidades Servicios de Seguridad Informatica http://t.co/6X1zFMfA5K"
    }, 
    {
        "name": "gerardo_lazos", 
        "description": "Comunicólogo UIA y feliz escritor en Patito Televisión @Patito_TV fundador del foro de @tvporcable"
    }, 
    {
        "name": "jorgeb_99", 
        "description": "Alérgico a la manipulación, defensor de la libre opinión y promotor de la polémica, más si se trata de fútbol....."
    }, 
    {
        "name": "tonitonunez", 
        "description": "Creo Abundancia para ti y tu familia Promoria Mis Seguros S.C."
    }, 
    {
        "name": "claudiadiazr", 
        "description": "Economista y madre, apasionada en ambos roles. Amante del Barsa FC, Ferrari y los 49ers."
    }, 
    {
        "name": "frangildiaz1", 
        "description": "Presidente Telefónica México, Presidente Avanzia, Profesor ITAM"
    }, 
    {
        "name": "autocosmos", 
        "description": "https://t.co/W3WBZKuTTx: Autos Usados, Guía de Precios, Noticias, Autos Nuevos, Comparativo, etc..."
    }, 
    {
        "name": "luisescobar0216", 
        "description": "Ambientalista, apasionado de la música, el fútbol y Dios. #NoTeRajes @Chivas #MedioAmbiente #CambioClimático #DiaDeLaTierra"
    }, 
    {
        "name": "cocainelol", 
        "description": "Perdón por pelearme en su fiesta de panteras negras. #YNWA ❤️✌️"
    }, 
    {
        "name": "lalolarrieta", 
        "description": "GRUPO ACIR"
    }, 
    {
        "name": "sylviaroll", 
        "description": "Preocupada por calidad de vida en el DF. Defensora de árboles y animales"
    }, 
    {
        "name": "carloselizondom", 
        "description": "Académico del Tec. Columnista en Excélsior. Analista para Radio Fórmula y UnoTV. Mi último libro: Con dinero y sin dinero. Es sobre impuestos y gasto público."
    }, 
    {
        "name": "alejandro_marti", 
        "description": "Alejandro Martí Presidente y Fundador de la organización @MexicoSOS. President and founder of Mexico SOS. #Agenda1218"
    }, 
    {
        "name": "el_zocalodf", 
        "description": "Portal de noticias El Zócalo DF. Política de nivel"
    }, 
    {
        "name": "dafenix10", 
        "description": "He hecho todo lo que no debía, y vivo las consecuencias de ello. He perdido todas mis expectativas, así que vivo día a día, buscando renacer un día con ellas."
    }, 
    {
        "name": "edgarborjar", 
        "description": "Orgullosamente Mexicano. Emprendedor. Perseverante. Tecnologías de información y Admon.(México Francia)"
    }, 
    {
        "name": "ulysesfv", 
        "description": "#UnidadParaGanar"
    }, 
    {
        "name": "robbob72", 
        "description": "Rob Balleza sincero por naturaleza ojete por convicción, enamorado solo de ti =) !!!"
    }, 
    {
        "name": "antorchatv", 
        "description": "Canal de Televisión del Movimiento Antorchista"
    }, 
    {
        "name": "esrebebe", 
        "description": "La felicidad se busca cada día❤️"
    }, 
    {
        "name": "manolohdz", 
        "description": "Amante de la radio,fanático de la tecnología, ahora como reportero en @siempre889, Grupo Acir."
    }, 
    {
        "name": "angiearel20", 
        "description": "llego el tercer piso..."
    }, 
    {
        "name": "carloslatapi", 
        "description": "Carlos Latapi reconocido como el Fotógrafo de las Estrellas con más de 25 años de trayectoria espectacular con artistas y personalidades del medio artistico."
    }, 
    {
        "name": "jorgeanunziato", 
        "description": "Conocedor de la nada y remador profesional. Tengo más preguntas que respuestas y no me interesa simular lo contrario."
    }, 
    {
        "name": "albertocalaca", 
        "description": "Experto en prospectiva y en el diseño de estrategias. Inventemos los caminos hacia un nuevo sistema, antes de que el capitalismo acabe con el mundo."
    }, 
    {
        "name": "tryo1", 
        "description": "Irreverente, Anarquista, Anticapitalista, Altermundista. El PRI esta moviendo a Mexico, pero hacia el abismo Neoliberal. HOY ES EL FUTURO...."
    }, 
    {
        "name": "reaza00", 
        "description": "*En construcción*~ Disculpe las molestias que esto le ocasiona. ~"
    }, 
    {
        "name": "hgcastaneda", 
        "description": "Estoy seguro de que no hay tigres en Sudamérica...Zoología"
    }, 
    {
        "name": "luistapp", 
        "description": "Más listo de lo que me conviene. Las palabras son instrumentos fútiles."
    }, 
    {
        "name": "poncho_lopez_s", 
        "description": "Un gran amigo cuando me conoces bien, respetuoso de la gente y del mundo, trato de vivir la vida con modestia y ser lo más honesto posible."
    }, 
    {
        "name": "historiaenfotos", 
        "description": "«Fotografías e imágenes que marcaron la historia de la humanidad. Momentos únicos e irrepetibles.» Publicidad: contactohistorico@gmail.com"
    }, 
    {
        "name": "gnf_es", 
        "description": "Cuenta corporativa de Gas Natural Fenosa. Para ofertas y atención al cliente contacta con @GNFclientes_es"
    }, 
    {
        "name": "vecino_b_juarez", 
        "description": "Conservemos nuestra delegación y nuestras colonias, no más construcciones irregulares ni violaciones al uso de suelo! Ya no cabemos!"
    }, 
    {
        "name": "noweltabano", 
        "description": "Yo quiero abrazar a mi anónimo adversario, y si mis lectores supieran qué es lo que eso implica, creerán en la sinceridad de mi conversación."
    }, 
    {
        "name": "kozkatripp", 
        "description": "Descubrí mi tierra danzando como venado para tener mi alumbramiento como coyote..."
    }, 
    {
        "name": "gloireoflight", 
        "description": "El mundo se detuvo, pero la vida sigue...y yo también"
    }, 
    {
        "name": "vidacondesa", 
        "description": "Si aún no nos sigues ¿que esperas? De manera voluntaria recopilamos noticias de zona y los mejores consejos, ayudanos a formar una MEJOR comunidad ¡BIENVENIDOS!"
    }, 
    {
        "name": "jamonjarasm", 
        "description": "Director Editorial de Alto Nivel."
    }, 
    {
        "name": "juan_ynz", 
        "description": "La mente clara y la cerveza obscura! Todos nacemos originales pero muchos mueren como copias. Fuck LoveInstagram: juan_elektroSnapchat: juanynz"
    }, 
    {
        "name": "sonny_mx", 
        "description": "Si esto fuera fácil no se llamaría Resistencia, desde el Centro con Fuerza encontraremos la Luz. Amando infinitamente ♥"
    }, 
    {
        "name": "webcamsdemexico", 
        "description": "México En Vivo. Hermosas ciudades, playas y pueblos mexicanos en tiempo real. Posibilidad de conocer el estado del tiempo al instante vía webcam."
    }, 
    {
        "name": "funnykarma", 
        "description": "#Humor #Turismo #Gastronomía #Deportes ... La Vida."
    }, 
    {
        "name": "ftv_fractal", 
        "description": "Tecnología, internet, innovación a las 16:00 hrs con @anafvega por @Foro_TV."
    }, 
    {
        "name": "a_bonillaq", 
        "description": "Lic. en Administración #UniversidadAnáhuac"
    }, 
    {
        "name": "gdn_records", 
        "description": "▼ ◄ ▲ ► Drummer, Filmmaker e Intentador Profesional, Le aconsejo cosas a algunos artistas. Me sigues te sigo. ▼ ◄ ▲ ▼"
    }, 
    {
        "name": "rubiell", 
        "description": "ABOGADO CHILANGO, LITIGANTE EN MATERIA FAMILIAR Y EGRESADO DE LA FAC. DE DERECHO DE LA UNAM... PUMA DE RAZÓN Y CORAZÓN"
    }, 
    {
        "name": "josefelipect", 
        "description": "Senderista Urbano, Fotografo de Afición y pensante por obligación, a traves de la imagen y la letra, plasmo mi realidad diaria. la marca e imagen dice más de lo"
    }, 
    {
        "name": "chidoychale", 
        "description": "Chido y chale, expresiones naturales del lenguaje cotidiano en México que son empleadas para manifestar agrado o pesar sobre cualquier tema en general."
    }, 
    {
        "name": "darkchochiman", 
        "description": "Quien quiera que seas... me das risa hahaha"
    }, 
    {
        "name": "oscardoradog", 
        "description": "Era capitalista hasta que no pude pagar mi iPhone 4. Desde entonces lucho contra el sistema"
    }, 
    {
        "name": "nosoyramlojuro", 
        "description": "Descendiente de Adán o de un mono. Parte de un Leviatán llamado México. Conjunto de vibraciones de un universo de 11 dimensiones. Humanista."
    }, 
    {
        "name": "grupo_bimbo", 
        "description": "Somos la Empresa de Panificación Líder a nivel Global. Cuenta oficial de Grupo Bimbo administrada por Asuntos Corporativos."
    }, 
    {
        "name": "aayzhang", 
        "description": "29/Oct/94 21años MeGusta: leer, bailar, soñar, dormir. A veces seria, algo fiestera, fútbol."
    }, 
    {
        "name": "aldocalcaneo", 
        "description": "Mexicano honesto y trabajador, muy comprometido a con su familia y con su país."
    }, 
    {
        "name": "eliasfarah3", 
        "description": "Interiorista. Arquitectura, diseño, proyectos, remodelación, ejecución y supervisión de obra."
    }, 
    {
        "name": "papitzin", 
        "description": "Me encanta vivir enTerra, conocer q hay más hallá del universo y todo su entorno, vida y hermanos del espacio, siempre mirando al cosmos!"
    }, 
    {
        "name": "kathiavenegas", 
        "description": "Consultora en Estrategia de Comunicacion Politica, Trabajando con estrategia y corazon."
    }, 
    {
        "name": "kathy_onate", 
        "description": "Nerium! Gente Real, Resultados Reales, Ciencia Real!!! https://t.co/ephktcE38J"
    }, 
    {
        "name": "jcarrito", 
        "description": "Developer, Manager formal y Entrepeneur informal"
    }, 
    {
        "name": "_paulinopolis", 
        "description": "Geógrafa. Exploradora urbana."
    }, 
    {
        "name": "samanthaele", 
        "description": "•Chilanga ●Sagitariana ●Zurda ♥Runner ...A favor de manifestaciones. En contra de bloqueos viales."
    }, 
    {
        "name": "oscarharim", 
        "description": "Tengo fe en los hombres, lo que quiere decir, que tengo fe en su razón, sin esa fe no tendría las fuerzas suficientes para levantarme de la cama por las mañanas"
    }, 
    {
        "name": "ulammjoyas", 
        "description": "#Diseñador de #Joyería • #Anillos De Compromiso • Ulamm Joyas ® • #Joyerías #Centro #México #DF #CDMX #Diseño • ☎️ 5993-0600 • Whatsapp 555993-0600 #Vegan"
    }, 
    {
        "name": "tolucagob", 
        "description": "Cuenta de Twitter con contenidos oficiales del gobierno municipal de #Toluca para los representantes de los medios de comunicación y la ciudadanía en general."
    }, 
    {
        "name": "ninoconbarba", 
        "description": "Maxcom MKT, Televisa Radio @NinoconBarba @ElTlacuache40 Lun-Jue 6a9pm y viernes 7-9pm @Los40mx https://t.co/8jd5Umo1DH #FandelosTacosconBisteck instagram Ninoconbarba"
    }, 
    {
        "name": "duverman", 
        "description": "✌️ @AgenciaLibreD Contacto ventas@agencialibredigital.com"
    }, 
    {
        "name": "climacdmx", 
        "description": "Clima diario de la Ciudad de México."
    }, 
    {
        "name": "tuiteramx", 
        "description": "Al fin y al cabo, somos lo que hacemos para cambiar lo que somos. Eduardo Galeano"
    }, 
    {
        "name": "amilcar_salazar", 
        "description": "No dejes de preocuparte, soy reportero"
    }, 
    {
        "name": "aa_df", 
        "description": "Contribuye a la comunidad “Ayuda a Alguien” generando información útil y valiosa en tiempo real para cuidarnos entre nosotros. Publicidad: mándanos DM"
    }, 
    {
        "name": "omargh_mx", 
        "description": "Apasionado de la programación música electrónica, el Béisbol y Tochito desarrollador Web y de apps móviles, soy gamer-maker ...."
    }, 
    {
        "name": "amebr_1", 
        "description": "Soy una terrenal... turista en el viaje más hermoso... la vida!"
    }, 
    {
        "name": "arqaispuro", 
        "description": "En el Constituyente de #ReformaPolíticaDF aplica la fase: El elector goza del sagrado privilegio de votar por un candidato que eligieron otros. Ambrose Bierce"
    }, 
    {
        "name": "crematlate", 
        "description": "3 Veces Sinaloense, a Mucha Honra"
    }, 
    {
        "name": "saascaem", 
        "description": "SISTEMA DE AUTOPISTAS, AEROPUERTOS, SERVICIOS CONEXOS Y AUXILIARES. Blvd. Manuel Ávila Camacho No. 1829, Col. Cd. Satélite, Naucalpan de Juárez."
    }, 
    {
        "name": "vipbautisters", 
        "description": "Hola ! Soy mario , Lucha por lo que quieres en la vida ! Yo estoy luchando junto a mis #Bautisters #SiempreJuntos , mis amores activen las notificaciones."
    }, 
    {
        "name": "cynthiaivanna1", 
        "description": "vivir la vida al máximo"
    }, 
    {
        "name": "desireenavarro", 
        "description": "Autora de El Libro de la Moda en México y La Historia de la Moda en México Conductora México Travel Channel. Fundación México Vivo #Lopublicadoesopinionpersonal"
    }, 
    {
        "name": "geekdy", 
        "description": "Lo más trendy de lo geek"
    }, 
    {
        "name": "j_pietra", 
        "description": "Chivas, Steelers, Yankees, Barcelona y Juventus. Televisa y Radio Centro. La vida la veo desde el cuarto piso!"
    }, 
    {
        "name": "premiossapple", 
        "description": "Todo sobre concursos publicos online"
    }, 
    {
        "name": "zzita0830", 
        "description": "dreamer, enthusiastic, verme en tus ojos es un por siempre juntos. I'll never give up on us. Nature, psychology... English/spanish NO DMunfollow = unfollow"
    }, 
    {
        "name": "rodrigoisrare", 
        "description": "Si me sigues, te sigo. Si te sigo, sígueme."
    }, 
    {
        "name": "carlitoshd23", 
        "description": "Estudiante de mùsica y amante del buen cafè. Comprometido con :´( :´( nadie"
    }, 
    {
        "name": "miguel_reg", 
        "description": "Apasionado de los deportes. Fan de los @Broncos, la @juventusfc y el #HeavyMetal"
    }, 
    {
        "name": "sandrjimeneo", 
        "description": "El verdadero amor es como los espíritus: todos hablan de ellos, pero pocos los han visto."
    }, 
    {
        "name": "foro_tv", 
        "description": "El canal de información de la televisión mexicana"
    }, 
    {
        "name": "chihlango7", 
        "description": "Rusófilo, Chihuahuense de nacimiento, Chilango de corazón"
    }, 
    {
        "name": "javiermalagon", 
        "description": "Vivo de hacer ideas. Me muevo en dos ruedas. Nada mal. Mis opiniones son mías. ¿Ni modo que de quién? De creatividad tuiteo acá: @elradarhacebip"
    }, 
    {
        "name": "antorchapuebla1", 
        "description": "Movimiento Antorchista en Puebla. 41 años luchando contra la pobreza en México. Visita nuestra página oficial http://t.co/0leSVw6NiY"
    }, 
    {
        "name": "opesmx", 
        "description": "#Servir, #Proteger e #Informar somos Operaciones Especiales México #OEM"
    }, 
    {
        "name": "alexbasuritas", 
        "description": "La mejor parte de mi vida se llama vivir el momento que es https://t.co/lMhVLgOpcw rockero y el wey y el chinga tu madre son parte de la vida diaria"
    }, 
    {
        "name": "peaton_no", 
        "description": "Harto de los conductores abusivos, decidí que una buena forma de combatirlos y crear conciencia, es publicando las fotos de sus abusos."
    }, 
    {
        "name": "colocharuns", 
        "description": "Ciudadana del mundo. 21kms x 11 NYC MARATHONER Runner de ❤️ amante del mar, la luna y las estrellas. una persona feliz #LoveLife #RunHappy #YoElegiCorrer"
    }, 
    {
        "name": "martha_yasmine", 
        "description": "Amo Mexico. La honestidad es lo q más aprecio. Nerviosa, explosiva, a veces venenosa, pero me gusta ayudar y me encanta reír."
    }, 
    {
        "name": "barrenecheapatt", 
        "description": "Orgullosamente Veracruzana!!! ❤️"
    }, 
    {
        "name": "ernestodck", 
        "description": "Instagram y Snapchat ➡ ErnestoDCK Actor"
    }, 
    {
        "name": "alertuxmxdf", 
        "description": "Sistema de autoalertas que le permite a los ciudadanos alertarse entre sí en tiempo real. Política de uso en http://t.co/IXw2zPdMqN Publicidad: info@alertux.com"
    }, 
    {
        "name": "gilgamesx", 
        "description": "Se realizan sueños. Amplísimo estudio. Mullido sillón."
    }, 
    {
        "name": "iijunam", 
        "description": "Entre sus funciones está el estudio, enseñanza, difusión y otorgar elementos para la aplicación y eficiencia del derecho, a través de la investigación jurídica."
    }, 
    {
        "name": "fabiangiles", 
        "description": "Artista audiovisual mexicano, padre. CEO @ChilesMedios fotolibro ESCAPARATES e-books FREE,S.A.@nosllevaeldiabl @CineticaPolitic @Mexicoalchile1 y 2 @ElAlmanaco1"
    }, 
    {
        "name": "erosmx", 
        "description": "Las redes sociales son el mejor instrumento para compartir info, es el 5 poder con todo lo q ello significa.Me sigues te sigo."
    }, 
    {
        "name": "antorchazacatec", 
        "description": "La Organización de los pobres de México"
    }, 
    {
        "name": "rodrigodelgado", 
        "description": "Me dedico a comer y compartir los restaurantes, obras de teatro y exposiciones que me encuentro en la Ciudad. Todo lo comparto en @MX_DF #SoyGordo"
    }, 
    {
        "name": "jacr8911", 
        "description": "Guitarrista de Exodo"
    }, 
    {
        "name": "coshachipita", 
        "description": "Soy una persona directa , soy de carácter fuerte y no cumplo caprichos ajenos, Adoro ser un bombón relleno =D"
    }, 
    {
        "name": "hugo_pat", 
        "description": "Sobreviviente de 2 cánceres! En busca de un México mejor. Este mundo no nos fue heredado,nos fue prestado por nuestros hijos!"
    }, 
    {
        "name": "zuperkan", 
        "description": "Ing. Industrial, Temas de actualidad, Deportes, Redes sociales, Tecnología y Reflexiones, algunos retuits."
    }, 
    {
        "name": "taurinoescudero", 
        "description": "PROMOVER UN MEJOR PAIS CON JUSTICIA PARA TODOS.PUMA Y TORO lo demás."
    }, 
    {
        "name": "kivmx", 
        "description": "- Animación 3d-Post Producción-VFX-Motion Graphics -"
    }, 
    {
        "name": "pgr103", 
        "description": "La acción es la clave de cualquier éxito."
    }, 
    {
        "name": "benjasteco", 
        "description": "Responsable de prensa y propaganda del Movimiento Antorchista en la mixteca poblana."
    }, 
    {
        "name": "edervalencia", 
        "description": "Director de http://t.co/9OefnMZHxC"
    }, 
    {
        "name": "willyparrillero", 
        "description": "Autor del libro El Manual del Parrillero Mexicano - Editorial Planeta. willy@parrilladas.com"
    }, 
    {
        "name": "ef_tocho", 
        "description": "Soy un animal político pero también tuiteo cosas random. si te late sigueme"
    }, 
    {
        "name": "ketamaria", 
        "description": "Todo lo que le ocurra a La Tierra, Le ocurrirá a Los Hijos de la Tierra .- Jefe Indio Seattle"
    }, 
    {
        "name": "calacuayomx", 
        "description": "YA ES TIEMPO DE CRECER COMO SOCIEDAD Y SACAR A MÉXICO DE LA MIERDA EN LA QUE NUESTROS POLÍTICOS NOS HAN METIDO, PARA EMPEZAR, HAY QUE ESTAR BIEN INFORMADO"
    }, 
    {
        "name": "edificiosmexico", 
        "description": "Edificios de México es un concepto joven y pionero en México que constantemente actualiza y añade a su base de datos información relacionada con los edificios."
    }, 
    {
        "name": "inietolguin", 
        "description": "Improvisar, adaptarse, sobreponerse... es parte de mi filosofía de vida y lo mejor de todo es que P@RA MI....NO HAY IMPOSIBLES!!!!"
    }, 
    {
        "name": "berninzonf", 
        "description": "uno mas opinando..."
    }, 
    {
        "name": "skathcon7", 
        "description": "Con nuestra denuncia evidenciamos a pésimos ciudadanos, pero también a autoridades incompetentes. DENUNCIEMOS!"
    }, 
    {
        "name": "alerta_ecatepec", 
        "description": "Ciudadanos hartos de la corrupción y delincuencia en @Ecatepec. Ciudadanos tomando el control del mpio. #ToleranciaCeroEcatepec contacto@denunciaecatepec.com"
    }, 
    {
        "name": "pumasmx", 
        "description": "Cuenta oficial del Club Universidad Nacional, A.C.¡México, Pumas, Universidad!"
    }, 
    {
        "name": "pedestre", 
        "description": "Arquitecto, planificador urbano, bloguero, peatón, colocolino. Chileno chilango. Consultor en desarrollo urbano y movilidad"
    }, 
    {
        "name": "sarel2009", 
        "description": "Hija de la Sierra, el agua y la Luna, y de las peores tormentas."
    }, 
    {
        "name": "iberomed", 
        "description": "Servicio Médico de Urgencias, gratuito, en la zona de Santa Fé. Si necesitas una ambulancia marcanos 2735-0289 & 5950-4333 ó 066."
    }, 
    {
        "name": "teveodf", 
        "description": "Caminando en las calles del D.F. vemos de todo y lo compartimos #teveoCDMX =)"
    }, 
    {
        "name": "gruber28", 
        "description": "heladero profesional!!! los espero en Yunik Helados de Autor nuestra primer tienda de helados gourmet en Gran San Ángel en amargura 17"
    }, 
    {
        "name": "fbuenabad", 
        "description": "Doctor en Filosofía"
    }, 
    {
        "name": "tuasesina666", 
        "description": "Una vez te amé tanto que ahora sólo te quiero matar... SK-066 #SicariosDelTrolleo"
    }, 
    {
        "name": "romcau", 
        "description": "Maltratamos filias políticas y clientelas enajenadas, gratis y sin distinción de color"
    }, 
    {
        "name": "alex_sada1", 
        "description": "#ITESM , MBA #TULANE , #ProVida, Anti PRI, Anti Comunistas, rateros, corruptos, racistas, violadores de derechos humanos, dictadores y fanáticos. #YoconMX"
    }, 
    {
        "name": "aguiladescalza_", 
        "description": "Consultor. Tweets y opiniones propias, no de mi empleador. Fan de la Selección Mexicana y fascinado x los albures. Nacido Chilango, aunque d Huixquilucan.MEXICO"
    }, 
    {
        "name": "puertatexcoco", 
        "description": "Centro Comercial #PuertaTexococo en el Municipio de #Texcoxo ubicado en el #EstadodeMéxico. #Compras #Regalos #Cine #Diversión #FabricasdeFrancia #Cine"
    }, 
    {
        "name": "gabynino80", 
        "description": "ambiente, cambio climático, movilidad, calidad del aire"
    }, 
    {
        "name": "asterion31", 
        "description": "El sarcasmo como norma. Me gusta la literatura, la cerveza alemana y la fotografía. Posgrado UNAM/ Uamero."
    }, 
    {
        "name": "ciudadano_gam", 
        "description": "Soy el Ciudadano que me encargo de dar a conocer lo que pasa en Gustavo A. Madero."
    }, 
    {
        "name": "raulriosreyes_", 
        "description": "Ciudadano preocupado por el desgobierno en México."
    }, 
    {
        "name": "conexioncad", 
        "description": "Innovamos, generamos información de valor, vinculamos profesiones y ofrecemos servicios profesionales en ingeniería, arquitectura y diseño."
    }, 
    {
        "name": "vivirverde1", 
        "description": "Comunidad de usuarios interesados en una vida saludable que buscan las mejores opciones para su alimentación y calidad de vida."
    }, 
    {
        "name": "me_ladybyron", 
        "description": "Todos tenemos sangre de normalista: El pueblo en las venas,el gobierno en laas manos. #Ayotzinapa Politicamente incorrecta. Digo lo q se me da la gana"
    }, 
    {
        "name": "darkpreider", 
        "description": "Adicta sin remedio a los libros, la música, el café y el cine. Me gusta la ciencia y la fotografía. Escribo de todo y nada."
    }, 
    {
        "name": "mcampuzano16", 
        "description": "A cargo de comunicación del Centro Mexicano de Derecho Ambiental, pero tuiteo mis opiniones. Chilanga e izquierdosa. Canto mal pero con mucho corazón."
    }, 
    {
        "name": "adriasandoval", 
        "description": "Nutrióloga"
    }, 
    {
        "name": "l_humano", 
        "description": "Atrapado en el tiempo y espacio, haciendo las preguntas correctas y riendo de la vida. Trapped in time and space, asking the right questions and making fun live"
    }, 
    {
        "name": "bici", 
        "description": "...sempre in giro"
    }, 
    {
        "name": "barbon_tatuado", 
        "description": "Espresso en la sangre con un poco de Trash Polka, Heavy Metal, Baseball, Horror Movies y Dr. Martens."
    }, 
    {
        "name": "soyantorcha", 
        "description": "En la búsqueda de mejores condiciones de vida para el pueblo mexicano."
    }, 
    {
        "name": "cralberto89", 
        "description": "Egresado en Derecho en la Universidad Nacional Autónoma de México (Fes Aragón)."
    }, 
    {
        "name": "pablozed", 
        "description": "¡Hasta la victoria -y hasta la cocina-, siempre!#enBiciEsMejor"
    }, 
    {
        "name": "alva_vazquez", 
        "description": "Contador Publico | UVM #Teotihuacan #Mexiquense #Lince"
    }, 
    {
        "name": "vega_ig", 
        "description": "Mexicano preocupado por políticos y partidos que nos quieren saquear y reprimir"
    }, 
    {
        "name": "gisscontreras", 
        "description": "Abogada, practicante notarial y mamá de Sofi."
    }, 
    {
        "name": "antorchatex", 
        "description": "Movimiento Antorchista Nacional/ La organización de los pobres de México/ Seccional Texcoco"
    }, 
    {
        "name": "isaacdabbah", 
        "description": "Mi Mundo Contiene el 88% del Todo x Ahora Me gusta Viajar, Cine, Teatro, Foto y Animales Vendo Equipo Computo Gamers desde 1988 Universo quiero Tesla placas 888"
    }, 
    {
        "name": "espirosax", 
        "description": "... y la historia sigue cambiando de rumbo... da vuelcos no imaginados..."
    }, 
    {
        "name": "dedeni_aragon", 
        "description": "Socióloga x convicción y decisión,sueño mis sueños,me enfrento a realidades.No solo tuiteo,también tengo vida social ¡160 caracteres no bastan para describirme!"
    }, 
    {
        "name": "ricardolope1", 
        "description": "Mis padres son originarios de Pachuca, tengo 10 hermanos, actualmente radico en la delegación Xochimilco."
    }, 
    {
        "name": "charliecharlego", 
        "description": "Podre no estar de acuerdo con lo que dices,pero daria la vida por defender tu derecho a decirlo..."
    }, 
    {
        "name": "gatococainomano", 
        "description": "TODO ES PARTE DEL SHOW"
    }, 
    {
        "name": "elzarcaguilar", 
        "description": "El Zar del Cuadrilátero"
    }, 
    {
        "name": "javierzeruel", 
        "description": "Diseñador de la Comunicación Gráfica. UAM AZC.Diseño editorial, branding e ilustración de libros infantiles. A.P. acuarelista, irreverente, sarcástico y mistico"
    }, 
    {
        "name": "eljuanpazurita", 
        "description": "Vivo la vida loca y a veces la grabo... Agrégame en Snap @ElJuanpaZurita #CABALLEROS Chequen nuestra ropa aquí abajo :) ➰Contacto:juanpazuritainfo@gmail.com"
    }, 
    {
        "name": "plaqueta", 
        "description": "Soy la señora loca de los gatos esperando ocurrir. Soy chaira, ¿y qué? #chairopower"
    }, 
    {
        "name": "desfiladero132", 
        "description": "En pos del consenso. El día que no obtengo un nuevo enemigo siento que perdí el tiempo. Raquel Tibol"
    }, 
    {
        "name": "alejandrorxmv", 
        "description": "soy un MC comprometido con realizar un cambio social a travez de la concientizacion de la gente"
    }, 
    {
        "name": "bastianorp", 
        "description": "...A veces soy tan inteligente que ni yo mismo entiendo de lo que estoy hablando... (O.Wilde) | Maese Arquitecto Artista Melómano Cinéfilo"
    }, 
    {
        "name": "ramonolivo1948", 
        "description": "Analista Político, Articulista, Editorialista, y Escritor. Dirigente Social, Militante Partidario Priista."
    }, 
    {
        "name": "albertcondes_", 
        "description": "Guerrero del asfalto"
    }, 
    {
        "name": "inesrecamier", 
        "description": "Escritora. Me considero una mujer Apasionada, Impulsiva, Imprudente, Contemplativa y un tanto Irreverente por naturaleza. Esencialmente: Un tarro de letras."
    }, 
    {
        "name": "ahorraseguros", 
        "description": "Cotiza el #Seguro que buscas #AlMejorPrecio.Al contratar con nosotros tu seguro, puedes obtener un super #Descuento y opción de pago a #MesesSinIntereses"
    }, 
    {
        "name": "xhavi50", 
        "description": "pasaste a mi lado con gran indiferencia."
    }, 
    {
        "name": "javalmar", 
        "description": "El afán de saber es más propiamente humano que el afán de poder. Es la hora del ciudadano. Es necesario rescatar a la política de manos de los malos políticos."
    }, 
    {
        "name": "laet_carlos", 
        "description": "De todas partes vengo y a todas partes voy!"
    }, 
    {
        "name": "ixtlitxochitl", 
        "description": "SI queremos cambiar a México, porque votar por los de siempre?"
    }, 
    {
        "name": "misultan75", 
        "description": "Una Ciudad de México verde, justa y en paz.. mi objetivo."
    }, 
    {
        "name": "cuaumtnz", 
        "description": "UN CORAZÓN DIVIDIDO EN 3: AZUL DEL CHELSEA, VERDE Y BLANCO DE SANTOS Y LEÓN. UNA MENTE ENFERMA Q PIENSA EN MEJORAR EL MUNDO Y NO EN LA COMODIDAD."
    }, 
    {
        "name": "antorchaslp", 
        "description": "Oficina Central del Movimiento Antorchista en SLP"
    }, 
    {
        "name": "kebuenaoficial", 
        "description": "#AquíSuenaLaKeBuena Música popular, Grupero, Banda, Mariachi, Norteño, #LaFiestaDeLaRadio. @hijosmanana @kekrees @kebuenapelicula @abogadoamor @chatoycheto"
    }, 
    {
        "name": "pepecoach", 
        "description": "#ImProudToBeMexican #Marathoner X 3 #Ironman70.3 X 1"
    }, 
    {
        "name": "marmenes", 
        "description": "Inmigrante digital. Profesora-investigadora en Tec de Monterrey. Medios, TIC, Internet, cultura digital. (cuenta personal)"
    }, 
    {
        "name": "tanisanys", 
        "description": "Me muevo en bici, adoro ejercitarme, los animales y comer bien! esta Ciudad y sus habitantes debemos cambiar YA! Ciudad de México"
    }, 
    {
        "name": "vebuart_1", 
        "description": "Ruco por nacimiento Joven de corazón, no creo ni soy militante en ningún partido de mierda, con la esperanza del cambio"
    }, 
    {
        "name": "darkpig1", 
        "description": "Todos tenemos algo de maldad que nos hace felices!"
    }, 
    {
        "name": "gii360", 
        "description": "Consultoría especializada en Estrategias de Comunicación e Investigación de Mercados y de la Opinión Pública a través del Contacto Directo."
    }, 
    {
        "name": "telmex", 
        "description": "TELMEX es la empresa líder en servicios de comunicación de telefonía local, larga distancia, proveedora de internet y servicios similares."
    }, 
    {
        "name": "faby_css", 
        "description": "Romántica creyente del amor, una loca más pero diferente...Apasionada por la Quiropráctica, el fútbol y el box."
    }, 
    {
        "name": "mpob23", 
        "description": "Divertida y un poco locuaz. Amante de la libertad y de la justicia. Me gusta el cine y la lectura."
    }, 
    {
        "name": "muciososa", 
        "description": "Abogado especialista en Derecho Constitucional y Administrativo."
    }, 
    {
        "name": "jorgepoza", 
        "description": "Management: MARKA ENTERTAINMENT Contacto: karem@marka.mx 6269.6623 / 6269.6624// Instagram: @jorgepoza"
    }, 
    {
        "name": "dazedmayfair", 
        "description": "Hoy desperté deslizándome en un rayo de luna , embriagado de ti del calor de tu flor...."
    }, 
    {
        "name": "colegio_pc", 
        "description": "Colegio Mexicano de Profesionales en Gestión de Riesgos y Protección Civil A.C."
    }, 
    {
        "name": "yoladiazn", 
        "description": "Duranguense de corazón, Paceña por adopción, Chilanga por convicción. Escribo de todo y nada ☘☀️"
    }, 
    {
        "name": "azturismo", 
        "description": "Nos gusta el turismo y por ello escribimos sobre viajes y de quienes participan en la industria sin chimeneas. A veces nos metemos en politiquerías. ¡Síguenos!"
    }, 
    {
        "name": "gloria_brito1", 
        "description": "Soy la líder de los antorchistas en la Ciudad de México. Me considero una luchadora social y defensora de la gente más necesitada. Soy arquitecta"
    }, 
    {
        "name": "condenadofer", 
        "description": "Entre el Cielo y el Suelo hay algo con Tendencia a Quedarse calvo de Tanto Recordar....Amèricanista,Real Madrid,Aries,Batman y un Estuche de Monerias jajaja!"
    }, 
    {
        "name": "swiftownersmx", 
        "description": "Un club de verdad de amantes del auto más divertido! Suzuki Swift. #SwiftOwnersMexico. De swifters para swifters!"
    }, 
    {
        "name": "huracanconfalda", 
        "description": "Sé decir que no con la cabeza en 19 idiomas y mi conciencia me habla en high valyrian. The web is dark and full of spoilers."
    }, 
    {
        "name": "heliaz72", 
        "description": "Enamorado de la vida y de las mujeres no existe algún ser tan excepcional"
    }, 
    {
        "name": "comunicacionrs", 
        "description": "Comunicación de la Asamblea de Vecinos en Defensa del Parque Reforma Social en Del.Miguel Hidalgo cuenta controlada por Adriana Bermeo"
    }, 
    {
        "name": "palomalunaperez", 
        "description": "En nuestros locos intentos renunciamos a lo que somos por lo que esperamos ser....."
    }, 
    {
        "name": "todossomosazcap", 
        "description": "Todo sobre #Azcapotzalco. Creamos comunidad, espacio ciudadano de expresión para todos los chintololos."
    }, 
    {
        "name": "jackye_rmz", 
        "description": "Criminologa&Criminalista/ Maestrante: Comunicación Política/ La politica me seduce y yo le correspondo."
    }, 
    {
        "name": "maskotamexico", 
        "description": "Cuenta oficial de +KOTA . Somos una empresa 100% Mexicana dedicada a ayudarte a consentir y cuidar a tus maskotas. #AlgoNosUne"
    }, 
    {
        "name": "juriquilla", 
        "description": "ONG integrada por mujeres activistas. *Diana Laura*"
    }, 
    {
        "name": "psy_oppaoficial", 
        "description": "04/12/13 0am NEW SINGLE GENTLEMAN 04/13/13 6:30pm CONCERT HAPPENING [ PARODY ]"
    }, 
    {
        "name": "juansuareza", 
        "description": "Ingeniero Químico de Profesión, Músico de Corazón, Ecologista de Vocación, experimentado y divertido. Mi cumple es el 12 de Enero de cada año !!"
    }, 
    {
        "name": "steelman52", 
        "description": "Pierdes más por miedo a intentarlo que intentando"
    }, 
    {
        "name": "elycuellar", 
        "description": "DFño amante del genero femenino osease la cumbia,la comida y la bebida."
    }, 
    {
        "name": "robertcastillfz", 
        "description": "!!Tu tienes el control de tuvida en tus manos!! ACELERA, CURVEA Y LLENATE DE ADRENALINA POR LA FABULOSA CARRETERA DE LA VIDA!!"
    }, 
    {
        "name": "temyboy", 
        "description": "Si te portas bien y haces tus labores... Puedo darte tu premio... o también puedo castigarte..."
    }, 
    {
        "name": "victor_velazque", 
        "description": "Abogado por la UNAM / México. CDMX / Soy el amo de mi destino: Soy el capitán de mi alma"
    }, 
    {
        "name": "politicosmex", 
        "description": "Somos lo que hacemos, no lo que decimos ni lo que creemos que somos.Profesión: Ciudadano"
    }, 
    {
        "name": "enava2020", 
        "description": "Gusto por los temas políticos, financieros, sociales, laborales y enemigo de los políticos corruptos!!!"
    }, 
    {
        "name": "colegiobilbao", 
        "description": "Cultivamos el gusto por aprender"
    }, 
    {
        "name": "antorchacdmx", 
        "description": "Te mantendremos informado de las actividades que realiza el Movimiento Antorchista en la Ciudad de México."
    }, 
    {
        "name": "elardidisimo", 
        "description": "No estoy ardido con la vida, sino con lo que sucede en ella. No me provoques o probarás mi #Puñito #ArdidosClub"
    }, 
    {
        "name": "kike_arguelles", 
        "description": "Se feliz. Disfruta la vida como si no hubiera mañana. Ama con todo el corazon. Se libre. Busca la felicidad ajena."
    }, 
    {
        "name": "lacheliaoficeal", 
        "description": "La shelía es un personaje y asi .... no estoy buena, me faltan como tres tornillos..."
    }, 
    {
        "name": "enlace_integral", 
        "description": "Grupo especializado en Relaciones Públicas, Medios, Marketing, Publicidad, Advertainment, Social Media y Producción de eventos."
    }, 
    {
        "name": "mao718", 
        "description": "Soy Mexica nato"
    }, 
    {
        "name": "utufigno", 
        "description": "Abogado, mago, maestro, camarada, compañero, amigo, corredor, ajedrecista. Ciudadano del universo. Mexcitadino irreverente."
    }, 
    {
        "name": "ninabishy", 
        "description": "Música, ocio, series, películas, libros, ocio, NFL, ocio, Ciro, vodka, cerveza.. ocio.. ¿ya dije ocio? [Communication...]"
    }, 
    {
        "name": "clubnecaxa", 
        "description": "Cuenta Oficial de Club Necaxa #FuerzaRayos @LigaBancomerMX"
    }, 
    {
        "name": "angie_jime22", 
        "description": "Me apasiona la música, la fotografía, diseñadora y amante de las redes sociales."
    }, 
    {
        "name": "grupozapatamx", 
        "description": "Provee soluciones integrales de transportación terrestre."
    }, 
    {
        "name": "cronicamexicana", 
        "description": "Libre, romántico y apasionado de la vida, pensador de profesión y filósofo. Todo bien con la política hay que involucrarse."
    }, 
    {
        "name": "jaemx", 
        "description": "Soy mejor tuitero en persona. Neurocirujano y administrador de @NeuroTuits. Corredor de @RunnersPlusMx"
    }, 
    {
        "name": "alexqpx", 
        "description": "SUENA, UN RADIO CON BUENOS MODALES. https://t.co/bAoK8dI0Ee"
    }, 
    {
        "name": "amerangel_", 
        "description": "Abogada y maestra en docencia y administración, madre, esposa, presidenta honoraria DIF Cuautitlán Izcalli."
    }, 
    {
        "name": "elmiguedeth", 
        "description": "Me llamo Miguel y me gusta Megadeth."
    }, 
    {
        "name": "joseantoniolo06", 
        "description": "Amoroso,Quejumbroso, impulsivo, malhumorado,Odio a los Corruptos ,Viviendo la mejor etapa de mi Vida.."
    }, 
    {
        "name": "nachinrivera", 
        "description": "Soy un hombre feo y paso las tormentas sin ponerme a llorar"
    }, 
    {
        "name": "hectorcolinc", 
        "description": "Te sigo x que seguro tienes algo importante que decir. Ojalá fuera más radical."
    }, 
    {
        "name": "reyaritech", 
        "description": "Empresa dedicada a las soluciones tecnológicas para el crecimiento y desarrollo de las empresas de cualquier industria"
    }, 
    {
        "name": "en_izcalli", 
        "description": "La comunidad en línea más grande de Cuautitlán Izcalli. https://t.co/RW31S6MViZ"
    }, 
    {
        "name": "taquerosatanico", 
        "description": "Mono dibujado en paint."
    }, 
    {
        "name": "aspid99", 
        "description": "Truth is a game... you play to win."
    }, 
    {
        "name": "vsg_md", 
        "description": "Transplant Surgeon."
    }, 
    {
        "name": "byrunners", 
        "description": "Somos #runaholic y promovemos disfrutar km's, si quieres #correr, acompáñanos. Si usas el HT #MiVicioEsCorrer y #ByRunners te damos RT #FelicesEntrenos"
    }, 
    {
        "name": "chemamerta", 
        "description": "Fotografiando ando."
    }, 
    {
        "name": "rodaxiando", 
        "description": "Consultor y analista político / Políticas públicas / Movimientos sociales / Violencia / Conflictos sociales / Medio ambiente / Pesca sustentable / Tao"
    }, 
    {
        "name": "efren_42", 
        "description": "Ciudadano del mundo, emprendedor mexicano, amante de mi familia. IC'93;MA07. Corredor, lector, viajero, ventas mi forma de vida y mis clientes lo mas importante"
    }, 
    {
        "name": "zacatecas3_0", 
        "description": "Por la libertad de expresión"
    }, 
    {
        "name": "belocharly", 
        "description": "Nació el 12 de Junio"
    }, 
    {
        "name": "maugaltra", 
        "description": "Comunicóloga política, analizo derechos de las audiencias y medios públicos | FCPyS-UNAM"
    }, 
    {
        "name": "antorchateco", 
        "description": "ATENAS DE LA MIXTECA Y CUNA DEL MOVIMIENTO ANTORCHISTA."
    }, 
    {
        "name": "soynorma__", 
        "description": "Si no me Sigues, Perdón, Por no ser lo que tú Esperabas, Norma Reyes Solis Soy Bonita pero no Pendeja...soy norteña #followme sigueme #FF - ⚠ NO DM PLEASE"
    }, 
    {
        "name": "castanedcsar", 
        "description": "si de todas formas vamos a morir.,HAY QUE MORIR LUCHANDO."
    }, 
    {
        "name": "joecool1975", 
        "description": "Ing. en sistemas"
    }, 
    {
        "name": "pausmarron", 
        "description": "Vivo más en verso que en prosa. (cantautora, actriz, conductora y escritora) https://t.co/u6ciFAET2T @AGMAmusica"
    }, 
    {
        "name": "biciverde", 
        "description": "Pedaleamos hacia un futuro mejor, únete y generemos el cambio. Miembros de: @biciredmx @cicloviascra @visionceroya Premio Estatal de Medio Ambiente 2012"
    }, 
    {
        "name": "luiseduardo204", 
        "description": "twitteame :3"
    }, 
    {
        "name": "lilis_pachis", 
        "description": "Amante de la musica, el café, la noche, de la cama para dormir y no dejar dormir. Psicóloga, actriz, panchera y mujer!! Mi mundo es perfecto y lo contiene TODO"
    }, 
    {
        "name": "el_casio", 
        "description": "A mí invítame un café, ¿los besos qué?"
    }, 
    {
        "name": "rojanopp", 
        "description": "pensando en la mentira de la gente ,el orgullo de mi trabajo recorriendo día a día historias jamas contadas psicológico por naturaleza mas no por profesión..."
    }, 
    {
        "name": "vann_vitto", 
        "description": "Más animal que humano"
    }, 
    {
        "name": "dhidalgo65", 
        "description": "Investigador y practicante de la Movilidad Sostenible -Sustainable Mobility researcher and practitioner, member of @WRICitieshttps://t.co/NyDqNfOAH4"
    }, 
    {
        "name": "la_woodra", 
        "description": "Abogada de profesión, animalista de corazón, intolerante ante las injusticias y los actos de violencia. Dispuesta a darle voz a los que no tienen"
    }, 
    {
        "name": "teactiva", 
        "description": "de izquierda, que los politicos chinguen a su madre, no soy fotografo solo soy alguien con una camara comprada de oferta"
    }, 
    {
        "name": "rojashector", 
        "description": "MePreocupaElMedioAmbiente/MeEncantaMéxico/ Es hora que México sea de los Mexicanos!"
    }, 
    {
        "name": "ricardovidalc", 
        "description": "Un síntoma de que te acercas a una crisis nerviosa es creer que tu trabajo es tremendamente importante."
    }, 
    {
        "name": "andrewhuizar", 
        "description": "Liberal , filántropo por convicción."
    }, 
    {
        "name": "larbuam", 
        "description": "•Yo Soy la que Yo Soy e infinitamente más • Maratonista X4 • Música, café, vino, mezcal •"
    }, 
    {
        "name": "info_est_mx", 
        "description": "Información Estratégica Empresa de Monitoreo"
    }, 
    {
        "name": "moredestructive", 
        "description": "lo personal es político | OAAP"
    }, 
    {
        "name": "mellamoluca", 
        "description": "Soy un Chihuahua tan guapo que puedo hacer lo que me de la gana, me encanta pasear y me choca que mi mamá me vista. Miembro de @fondobella"
    }, 
    {
        "name": "mariluherrera", 
        "description": "Construyendo mis sueños. Abogada Corporativa en la Ciudad de México. Intolerante a la corrupción, injusticia y violencia. Padezco tuitborrea crónica."
    }, 
    {
        "name": "quantumdeapolo", 
        "description": "'Me atrevo a hacer todo lo que es digno de un hombre, quién a más se atreve no lo es'. Da más de lo que se pide y nunca pidas más de lo que eres capaz de dar."
    }, 
    {
        "name": "juanvidalgil", 
        "description": "Actor y productor contacto: https://t.co/no29cPnOIb Management @JoeBonilla. Actor Televisa"
    }, 
    {
        "name": "miky1975_", 
        "description": "Administrador, jobi Pintura"
    }, 
    {
        "name": "amedirh_", 
        "description": "Somos una Asociación de Recursos Humanos con más de 68 años de experiencia en el área, tenemos integrados a más de 12, 500 ejecutivos de RH"
    }, 
    {
        "name": "edgar__e", 
        "description": "Los excesos textuales provocan palabras suicidas, aburridas, pasajeras y a veces cachondas. ¿Hoy cuánto cambiaron tus actos y los mios?"
    }, 
    {
        "name": "milokrav", 
        "description": "Gamer, cinéfilo, músico, lector, aficionado escritor, arte marcialista, gadgetero, ahhh y abogado"
    }, 
    {
        "name": "alexhuerta693", 
        "description": "Motion Graphics and Visual Effects. Realizador Digital Televisa San Ángel"
    }, 
    {
        "name": "1b4rr4", 
        "description": "Tuiteo como Motociclista. Dictum meum pactum.Hecho en @motolatino Whatsapp 55 3052 8820"
    }, 
    {
        "name": "almamaderob", 
        "description": "Never try to win an asshole contest. Si traes agenda, te la voy a rayar. Cualquier reclamación, @CletitaMedina me trajo a Twitter."
    }, 
    {
        "name": "cinthyafdz", 
        "description": "Ingeniera en Biotecnología con gusto por la ciencia, la investigación, los deportes, la literatura, y, sobretodo, por una mejor educación."
    }, 
    {
        "name": "parquers", 
        "description": "Cuenta para intercambiar información con los colonos de la Reforma Social (San Isidro pueblo vecino de Polanco, Palmas y Tecamachalco). Antes @parquerf"
    }, 
    {
        "name": "cdsatelite", 
        "description": "Estilo de vida, negocios, promociones y eventos en la zona.Creada y administrada por John. IG: CiudadSatelite #Periscope @CdSatelite"
    }, 
    {
        "name": "hillevim", 
        "description": "Increible soñadora de los cambios sociales; donde los mexicanos seamos participes de esa transformacion."
    }, 
    {
        "name": "adeps909", 
        "description": "Vicisitudes de la vida chilanga"
    }, 
    {
        "name": "iberoambiente", 
        "description": "Espacio coordinado por el Programa de Medio Ambiente de la Ibero Ciudad de México. Damos eco a todas las iniciativas de sustentabilidad de nuestra institución."
    }, 
    {
        "name": "octavo_enrique", 
        "description": "Grata compañía será lo mejor contra los pensamientos aprensivos, pues la indolencia es la madre de todos los vicios."
    }, 
    {
        "name": "institutoperro", 
        "description": "La primera plataforma para ti, para tu perro, para tus amigos y para los amigos de tu perro."
    }, 
    {
        "name": "lucydubonifaz", 
        "description": "He aquí mi secreto, que no puede ser más simple : sólo con el corazón se puede ver bien; lo esencial es invisible para los ojos."
    }, 
    {
        "name": "nani_silvia", 
        "description": "Vivir sin leer es peligroso, te obliga a creer en lo que te digan."
    }, 
    {
        "name": "israelbees", 
        "description": "Docente Tutor Investigador en @IEMS_CDMX Filósofo e Historiador"
    }, 
    {
        "name": "lluviapixley", 
        "description": "Medico . Solo con Empatia y Educacion podemos cambiar a Mexico . Ni un voto al PRIAN y sus aliados ✌️"
    }, 
    {
        "name": "roger_duran_", 
        "description": "Cristiano | Apasionado por la educación | Feminista | Presidente de Soñadores en acción A.C."
    }, 
    {
        "name": "cameruh", 
        "description": "NI MIXNEKI"
    }, 
    {
        "name": "czaldivar", 
        "description": "Nothing Special"
    }, 
    {
        "name": "pkbaby05", 
        "description": "Lic. Ciencias de la Comunicación// Reportera// Las opiniones vertidas en este espacio son de carácter personal."
    }, 
    {
        "name": "delacruzp_", 
        "description": "Viviendo en la época equivocada."
    }, 
    {
        "name": "satelucos", 
        "description": "Te ayudamos a promocionar tus productos/servicios. Donde comer, donde comprar?, pregunta a la comunidad."
    }, 
    {
        "name": "06600observa", 
        "description": "06600 Plataforma Vecinal y Observatorio de la Colonia Juárez en la Gran Ciudad de México, para saber mas de nuestras acciones y posturas síguenos en Feisbuk."
    }, 
    {
        "name": "alejandro_logar", 
        "description": "Profesor en @DerechoUNAMmx #Sociología #MedioAmbiente #DerechoPenal #Filosofía #CríticaJurídica"
    }, 
    {
        "name": "eccerocko", 
        "description": "basura"
    }, 
    {
        "name": "laufuemora", 
        "description": "Soy la acidez estomacal de la vida."
    }, 
    {
        "name": "giorgosmd", 
        "description": "Apasionado por la Vida; ¨La Vida es de los Intrépidos y de las Almas Libres!!! Todo viene al Tiempo que Uno lo Decide¨ Carpe Diem..."
    }, 
    {
        "name": "si_sisoy", 
        "description": "No te lo tomes tan en serio...Deportes, noticias, marketing y más.#HalaMadrid #Chivahermano"
    }, 
    {
        "name": "aceroexpress2", 
        "description": "Comercializadora y distribuidora de Acero en general, con gran surtido y existencia de inventario."
    }, 
    {
        "name": "eriverolake", 
        "description": "Anticuario, amante de la vida y el arte. Misantropo, hedonista y admirador Mexico y su cultura. Y obviamente terricola y Guadalupano."
    }, 
    {
        "name": "elammil8mil", 
        "description": "De Nuevo México, Villaflores, Chiapas. Tierra bendita!"
    }, 
    {
        "name": "fernacla", 
        "description": "Technology | Outsourcing | Entreprenuer | Digitalized | Cloud Fan | love my family | Consulting @KIO | co-owner @UrbanStationMx"
    }, 
    {
        "name": "vernovan", 
        "description": "¡En defensa de la Educ. Pública,laica y gratuita! Puma de corazón."
    }, 
    {
        "name": "alejandradiaza8", 
        "description": "Descifradora de enigmas... Quitemos el lugar privilegiado a la indiferencia,expandamos la solidaridad a todos aquellos que no tienen justicia y paz."
    }, 
    {
        "name": "stereogama", 
        "description": "Quiero ser mi propio nahual.Où puis-je trouver les causes de nos aristotélicienne?"
    }, 
    {
        "name": "idoiae", 
        "description": "Casada, madre, trabajadora, emprendedora, socialista, progresista"
    }, 
    {
        "name": "en_xochimilco", 
        "description": "Vives, trabajas o transitas por Xochimilco, síguenos tenemos tips y mucho más... e-mail: en.xochimilco@gmail.com"
    }, 
    {
        "name": "somosbicis", 
        "description": "Somos ciclistas que defendemos el derecho de rodar por la ciudad como cualquier otro transporte y respeto al #RTCDMX . Respeta al peatón y la banqueta"
    }, 
    {
        "name": "mizcalli", 
        "description": "1er Portal Cuautitlán #Izcalli, noticias, directorio comercial y red social. Entra a nuestra web y conoce tu municipio | Utiliza auto cuando sea muy necesario"
    }, 
    {
        "name": "adyfa", 
        "description": "Feliz, intolerante a las masas y me gusta que la vida me sorprenda!"
    }, 
    {
        "name": "jtolentinoroman", 
        "description": "Dirigente del Movimiento Antorchista en el Estado de México"
    }, 
    {
        "name": "smvr11", 
        "description": "Cuando no tienes la razón es terquedad, pero, cuando la tienes, es perseverancia Leonardo Fernández"
    }, 
    {
        "name": "monyescuer", 
        "description": "escribo"
    }, 
    {
        "name": "econoclasta", 
        "description": "Profesor de Economia, ITAM. Caballero de la Orden Nacional del Mérito de la República Francesa. Medalla al Mérito Profesional, Ex-ITAM. Opiniones son personales"
    }, 
    {
        "name": "susanakana", 
        "description": "Por un México mejor, de la mano con la legalidad, equidad y el bien común #vecinosunidos #salvaCDMX la cuenta @susanakanahuati es de mi troll"
    }, 
    {
        "name": "econducemx", 
        "description": "Scooters eléctricos compartidos para que te muevas de manera fácil, divertida y ecológica. ¡Únete al movimiento!"
    }, 
    {
        "name": "ahhkikin", 
        "description": "Ingeniero en Cibernética. Gamer. Geek. Gusto del rock, el indie, la ciencia ficción."
    }, 
    {
        "name": "gutodelmar", 
        "description": "Una mujer inteligente sabe que el hombre ideal no siempre es el mas atractivo"
    }, 
    {
        "name": "almasgarciabra1", 
        "description": "Medica por aptitud, gusto y actitud ."
    }, 
    {
        "name": "__flimsy", 
        "description": "MIRADA 90°, CUERPO LLANO"
    }, 
    {
        "name": "claudiavarah", 
        "description": "Coach & Business Strategy. Abogada, MBA. Empoderar a la mujer en temas financieros, seguridad emocional y mental, significa empoderar a toda la sociedad! MÉXICO"
    }, 
    {
        "name": "jramiromx", 
        "description": "NO PERMITAS QUE MANIPULEN TU CRITERIO, LA ÚNICA SOLUCIÓN ES QUE ADQUIERAS EL HÁBITO DE ESTAR BIEN INFORMADO, NO EXISTE OTRA FORMA"
    }, 
    {
        "name": "lalibelula_mx", 
        "description": "Asociación itinerante de #educaciónambiental l #Cursos, #Talleres, #Reforestación y #Excursiones l Re-conéctate con el #Planeta l ¡Vuela y Educa!"
    }, 
    {
        "name": "profcuau", 
        "description": "-Es grave ser diferente? - NO, lo grave es forzarse a ser igual"
    }, 
    {
        "name": "sailoryunie", 
        "description": "Sueña y desea siempre con todo tu corazón, pero no olvides que tienes que trabajar duro y dar todo tu empeño. @AKOD es mi BFF ❤❤"
    }, 
    {
        "name": "juliemarabotto", 
        "description": "Estás en este mundo no para tomar la decisión, sino para comprender porque la tomaste."
    }, 
    {
        "name": "luis_diazdeleon", 
        "description": "#VamosJuntos #UNAM #Libertad #PorlaIzquierda"
    }, 
    {
        "name": "njsanchezhe", 
        "description": "Ing Mecánico c/gusto p/la tecnologia musica electro albures buen futbol y politica vengo p/ver y compartir lo mejor y peor d/la humanidad soy un desmadre"
    }, 
    {
        "name": "alconsumidor", 
        "description": "Emprendedor social (whatever that means). Global Village idiot. Blog @Pajaropolitico. #CuadraturadelCírculo, @rompevientotv. Videocolumna @Revolucion3_0"
    }, 
    {
        "name": "sevelandera", 
        "description": "Resistiendo la existencia..."
    }, 
    {
        "name": "miguelc79678592", 
        "description": "Economista del IPN"
    }, 
    {
        "name": "juanralife", 
        "description": "Internacionalista, Máster en Política Pública, aviador, directivo en ITESM, innovación tecnológica, mLearning, wine lover y cigar aficionado."
    }, 
    {
        "name": "alvartispharma", 
        "description": "Biofarmacéutica 100% mexicana.Investigación,desarrollo,fabricación, comercialización,distribución de medicamentos genéricos y biogenericos#FollowUs #f4f"
    }, 
    {
        "name": "zgs90", 
        "description": "En proceso de edición"
    }, 
    {
        "name": "rossymke", 
        "description": "Apartidista que aborrece la corrupción! A veces ignoro para no debatir con dueños de su verdad. ** AMO COCINAR **"
    }, 
    {
        "name": "ma_toscano", 
        "description": "#LosRescatadores un programa para rescatar puestos ambulantes, conócelo en https://t.co/FwVYR9eobH"
    }, 
    {
        "name": "sos_mural", 
        "description": "Reportes y denuncias de la Ciudad, servicios públicos, servicio social, mascotas extraviadas y en adopción, información de utilidad."
    }, 
    {
        "name": "notiapoyovial", 
        "description": "Si todos checaramos la información de tráfico oportunamente antes de salir a nuestro rumbo... Todo sería mas fácil."
    }, 
    {
        "name": "alexrdgz", 
        "description": "Muy amigo de mis amigos. Comunicador desde hace 32 años y orgulloso padre. Cruzazulino de cepa (y en pausa)."
    }, 
    {
        "name": "cavb81", 
        "description": "╬ Murciélago Vampirongo Sangronzon"
    }, 
    {
        "name": "cebichincondesa", 
        "description": "Pachuca 136, Condesa Tel 59087175 Mùsica a tu elecciòn, La mejor Cocina de Mar en la Condesa, Chelas, Clamatos y Cubas de litro. Tradiciòn en Cebiches Mexicanos"
    }, 
    {
        "name": "emmanuel_lazos", 
        "description": "Al escribir, me convierto en disidente de todos los olvidos, prófugo de todas las razones, apóstata de todos los silencios. #NoALaTauromaquia #juevesdepoetuits"
    }, 
    {
        "name": "brooklyn_rp", 
        "description": "La ignorancia es la causa del fracaso de un pueblo,la fuente de contagio se llama Televisa."
    }, 
    {
        "name": "alletta", 
        "description": "Berenjena humana, malvibrosa, OGT y culerita, poseedora de la clásica personalidad pepinillo. Soberbia intratable. Reina Negra. Tormenta Tropical. Colomborracha"
    }, 
    {
        "name": "arturo_andrade", 
        "description": "Creyente de Jesucristo y su palabra. Mi país México, necesita renacer, el cambio debe ser profundo y venir de uno mismo. Soy un entusiasta de la Vida"
    }, 
    {
        "name": "arodalesd", 
        "description": "Inicio de abogado,soy https://t.co/JYg40X52ZC, Mtro en Gerencia Pública en #CIDE y #UTAustin; Doctorando en AdmonPúb #UAnahuac."
    }, 
    {
        "name": "vipmpgm", 
        "description": "Convencido que la libertad de la mujer y del hombre inicia por la producción, mi actuación social es por construir el futuro.."
    }, 
    {
        "name": "jectoons", 
        "description": "Animador y artista gráfico/ Cofundador del sitio https://t.co/WlY8S1mHU3 / Lector // Animator and graphic artist. Currently animating on Nickelodeon's show PGBC"
    }, 
    {
        "name": "tuitzilopochtli", 
        "description": "Maxima deidad Mexica. Dios de la Guerra y el Twitter. Sabiduria y consejos para mi raza de bronce."
    }, 
    {
        "name": "avetxu", 
        "description": "Aprendiendo lo que de verdad importa en la vida."
    }, 
    {
        "name": "edsonrh96", 
        "description": "Estudiante de Derecho en UNAM, FES Acatlán."
    }, 
    {
        "name": "barypao", 
        "description": "Amo al #Che y a la humanidad en colectivo, al individuo depende. Fan de #HarryPotter. Orgullosa hidrobióloga uamera.#TodosxTodo.#TodosSomosAyotzinapa"
    }, 
    {
        "name": "u_plateros", 
        "description": "Sin fines políticos. Información útil para habitantes y zonas vecinas a la Unidad Plateros en AObregón. Se promueve el civismo. Respeta para que te respeten."
    }, 
    {
        "name": "xuxumatu", 
        "description": "arquitecto / geómetra / docente / ciclista amateur / músico de vez en cuando / creo en la #primaveramexicana"
    }, 
    {
        "name": "levcastelan", 
        "description": "Consultor de Marketing en Internet, Experto en Web Page Marketing, Search Engine Marketing, Email Marketing, Social Media Marketing"
    }, 
    {
        "name": "alf_avila_", 
        "description": "Nothing but a historian on a road to nowhere / Un mero historiador de la mera república mexicana *Believe it or not, it's a translation*"
    }, 
    {
        "name": "vekasosa", 
        "description": "SubDirectora y Productora Asociada de @mniemx#ideassalud #ideasambiente#ideascomida #ideasbebida#ideaspostre etc.@VeroSosaK@bettervekasosa"
    }, 
    {
        "name": "tabascohorny", 
        "description": "lucha social contra el calentamiento climático, medio ambiente, agricultura, salud. resiliencia, sustentabilidad y eficiencia energetica"
    }, 
    {
        "name": "dvotachira", 
        "description": "Cuenta Oficial del Deportivo Táchira F.C. Equipo de la Primera División del Fútbol Profesional Venezolano, fundado en 1974 con sede en San Cristóbal."
    }, 
    {
        "name": "ing_mili", 
        "description": "Maestra en Admin, Ing en Computación orgullosamente UNAM, apasionada de los datos personales seguridad de la información, amante de la tecnología y la lectura."
    }, 
    {
        "name": "magarriola", 
        "description": "La música hace que el mundo sea mejor. Musique rend le monde meilleur. Music makes the world better."
    }, 
    {
        "name": "93fenix", 
        "description": "Ing. en Sistemas ComputacionalesBuscador de las buenas ideas en México."
    }, 
    {
        "name": "pepemier", 
        "description": "A man is literally what he thinks"
    }, 
    {
        "name": "susanncastillo_", 
        "description": "I'm back"
    }, 
    {
        "name": "serch8485", 
        "description": "Licenciado en Derecho, fiel seguidor del equipo más ganador del fútbol mexicano Club América y del Futbol Club Barcelona"
    }, 
    {
        "name": "lacuauh", 
        "description": "Colonia Cuauhtémoc. Difundimos toda la información de interés sobre la colonia. Fomentamos la participación ciudadana. Gastronomía, cultura, eventos y más."
    }, 
    {
        "name": "eya19581", 
        "description": "#yonocreoenningunpartido"
    }, 
    {
        "name": "mike_gol", 
        "description": "@UVMMEXICO / MBA Sports Managment Real Madrid / Barcelona y Necaxa mis equipos y Runner por convicción, #RumboMaratonCdMx2016 Snapchat: Mike_Gol"
    }, 
    {
        "name": "nahuncg", 
        "description": "Soy alguien especial y con especial me refiero a muy cabrón y complicado."
    }, 
    {
        "name": "pammva_hdz", 
        "description": "Dios nos cría y el fútbol/voleibol/béisbol/americano nos une. ♡EsposoSabrozote♡Pingüi♡Voley♡ClubAmérica♡Barça♡Ravens♡AcererosMonclova♡Yankees♡Tequila♡CarneAsada"
    }, 
    {
        "name": "ovejasanta", 
        "description": "Want to shoot with us? info@ovejasanta.tvInstagram: @ovejasanta_Mexico City"
    }, 
    {
        "name": "kleingrob", 
        "description": "Lic. Educación Física,Especialisista en A.F.I. y Metodología del Entrenamiento Deportivo.SIEMPRE HAY MEJORES COSAS QUE HACER,QUE VER TELEVISIÓN. ES TODO O NADA."
    }, 
    {
        "name": "luigiowicha", 
        "description": "A los mosquitos se les habla golpeado. Punto y seguido. En 1987 J. James Rambo tuvo una aventura con mi madre. //. Di NO al domingo. // @WRADIOMexico"
    }, 
    {
        "name": "memo_schutz", 
        "description": "Orgulloso mexicano con una inagotable pasión por el deporte. Schutz de nacimiento, aficionado de corazón y comentarista por elección."
    }, 
    {
        "name": "luisgerardomx", 
        "description": "Sarcástico, chingativo, bebedor y muy grosero ¡Ese soy yo! (Quedan advertid@s)"
    }, 
    {
        "name": "fashiongreenmx", 
        "description": "Comunicar la importancia de la sostenibilidad a través del diseño y la educación para inspirar la creatividad y la responsabilidad."
    }, 
    {
        "name": "chanonapuebla", 
        "description": "FNERRR PUEBLA"
    }, 
    {
        "name": "loopsbon", 
        "description": "Amo lo que puedo hacer!!! Y puedo volar!!! abogada y Almada por siempre!!! el amor existe, solo es cuestión de ser paciente!!!"
    }, 
    {
        "name": "dianona_upn", 
        "description": "Profesional de la educación."
    }, 
    {
        "name": "mariposaconejo", 
        "description": "Enamorada de la vida. Trabajadora precaria, socióloga marxista. Militante del @MTSdeMexico @PanyRosasMexLA CLASE OBRERA AL PODER!"
    }, 
    {
        "name": "meyahseguros", 
        "description": "Honestidad, calidad y servició"
    }, 
    {
        "name": "vialhuixqui", 
        "description": "Informacion vial en todo tu municipio Huixquilucan."
    }, 
    {
        "name": "smartmexico", 
        "description": "Perfil Oficial de smart México."
    }, 
    {
        "name": "leivadelcastilo", 
        "description": "Hablo mucho, me río lo justo. Nunca jugué #Life ni #Monopoly. #Speaker experto en #SocialMedia y #Marketing ocasionalmente #Chef y Emprendedor."
    }, 
    {
        "name": "sinteko", 
        "description": "Trabajando en el negocio de la computación, gustoso de una plática acompañada de un buen café y sobre todo de mis amigos..."
    }, 
    {
        "name": "mjmagro", 
        "description": "Picky. Viajar, libros, arte y vino. Like sports. De toro un poco. Je ne regrette rien. #AKA Kira. #FanARTicism"
    }, 
    {
        "name": "salvainterlomas", 
        "description": "Un espacio para expresar nuestras quejas, denuncias y propuestas para salvar al Municipio de Huixquilucan y su zona Residencial."
    }, 
    {
        "name": "gilaguirrep", 
        "description": "Cuando un sueño se te muera o entre en coma una ilusión, no lo entierres, ni lo llores...resucítalo"
    }, 
    {
        "name": "dizzy_atenna", 
        "description": "Fiel seguidor del mejor equipo de mexico y trataremos de serlo del mundo,como siempre ODIAME MAS."
    }, 
    {
        "name": "sugeeiitoorrees", 
        "description": "Cantante, amante d la vida, los kiwis y las fresas. Amo la música y la ciencia. :)"
    }, 
    {
        "name": "erikaselene5", 
        "description": "Soy psicologa clinica enfocada al área laboral y siempre estoy en busca de retos nuevos."
    }, 
    {
        "name": "02eliii", 
        "description": "El tiempo de dios es Perfecto !!!"
    }, 
    {
        "name": "el_betornillo", 
        "description": "Soy ciudadano de un universo alternativo; materia INTANGIBLE productor de mi propio futuro. Pariodista desde 2007, sin podcasts no hay paraiso"
    }, 
    {
        "name": "salomonpadilla", 
        "description": "Abogado y consultor especializado en TIC's y Contenidos Digitales."
    }, 
    {
        "name": "pasotti_", 
        "description": "Ciclista, juventino, #Belieber. https://t.co/inHbhrRBSD Snapchat: vpasotti."
    }, 
    {
        "name": "pedroreyesm", 
        "description": "Soez, frívolo, vano y superficial."
    }, 
    {
        "name": "sam_andaryego", 
        "description": "Mi mayor respeto a tu derecho de no estar de acuerdo / Bloguero con pichidi, investigador, consultor, fotógrafo amateur. Humor de café: amarrrgo ; -)"
    }, 
    {
        "name": "comensalendf", 
        "description": "Recomiendo restaurantes en #CDMX, Me apasiona desarrollar negocios y marcas. Infomercadólogo. Sí, me quito los años con tal de convivir."
    }, 
    {
        "name": "javo__o", 
        "description": "Love México, @Rayados, @F1 @LewisHamilton y @MercedesAMGF1 #TeamLH Pateándole el culo a AMLO y a sus chairos. Muay thai y Jiu-jitsu. Community Manager"
    }, 
    {
        "name": "yomuevoamexico", 
        "description": "Somos jóvenes apasionados que trabajan en equipo para mover a México#YoMuevoaMexico¡Únete al equipo!Instagram: YoMuevoaMéxicoFacebook: YoMuevoaMexico"
    }, 
    {
        "name": "el_campos", 
        "description": "Comunicólogo, SM, Negocios, Tecnología, amante de los deportes y la musica .:Liberté, égalité, fraternité:. Mas.'."
    }, 
    {
        "name": "jerry201666", 
        "description": "Demasiado trabajo para un solo dia"
    }, 
    {
        "name": "nydiacervera", 
        "description": "Abogada feminista, trabajando en prevención y atención a víctimas de violencia de genero; desde la misma perspectiva. Animalista de corazón!"
    }, 
    {
        "name": "mackiemacs", 
        "description": "Chef repostera, estudiante de Kabbalah y museógrafa, entreprenur y gestora de contenido en @MandMFinancials y @Or4all"
    }, 
    {
        "name": "xavi2012a", 
        "description": "No creo en la buena suerte, creo que es cuestión de buenas y malas desiciones. Sin imponer ideas, compartiendo opiniones......aprendíz de monero???"
    }, 
    {
        "name": "mordidasno", 
        "description": "Por un México honesto y sin MORDIDAS. Denuncia ciudadana libre!!!"
    }, 
    {
        "name": "conspic1", 
        "description": "#Foodie #Cine #Política #Denuncia Sígueme, te sigo y digamos la verdad... #followbackseguro pero no celebrities, solo #mutuals #unfollowbackseguro"
    }, 
    {
        "name": "vivirsinruido", 
        "description": "Por leyes y normas Antiruido y apoyo a los que buscamos solucion al ruido. FACEBOOK https://t.co/ccg6sep8cp"
    }, 
    {
        "name": "alfredancer1201", 
        "description": "Fundador del Frente Refundación https://t.co/HIEDUDOj6H Founder of 7H Architecture & Urban Re-generation."
    }, 
    {
        "name": "pokerpolitico", 
        "description": "El arte de comunicar #Bajolamanga @Pokersportmx Pokerpoliticomexico@gmail.com"
    }, 
    {
        "name": "abogadovi", 
        "description": "Abogado Penalista. Enojon, buen amigo, critico, observador, un poco intolerante... y a veces bipolar."
    }, 
    {
        "name": "antho27", 
        "description": "Ing. ambiental // Every passing minute is another chance to turn it all around // We light up the world"
    }, 
    {
        "name": "jerrxg13", 
        "description": "DEFENSOR de ANIMALITOS & REPORTERO RocknRolla! IMPORTANTE: Por favor NO ME SIGAS si eres sensible a IMÁGENES FUERTES (generalmente NO las edito)"
    }, 
    {
        "name": "onelortiz", 
        "description": "Escritor, Cronista, Analista Político, Asesor Parlamentario y Aficionado a la Fotografía."
    }, 
    {
        "name": "fabsklona", 
        "description": "La constancia y sacrificio son la clave del éxito!!! amante de mi trabajo y familia!!!"
    }, 
    {
        "name": "homedelvallemx", 
        "description": "Bienes Raíces. Compra, venta y renta de casas, departamentos, oficinas y terrenos. en col. del Valle, Benito Juárez"
    }, 
    {
        "name": "shenka86", 
        "description": "Ingeniero en Computación"
    }, 
    {
        "name": "ardilla_urbana", 
        "description": "Mujer, godinez por la Transparencia y mamá de Omar."
    }, 
    {
        "name": "coloniaescandon", 
        "description": "Cuenta TuiteroVecinal"
    }, 
    {
        "name": "latati2", 
        "description": "como la puerta de alcala solo ver pasar el tiempo!!!.JusticiaABC 49 ANGELITOS NO DEBIERON MORIR! NOS FALTAN 43 #YaMeCanse.NO ES EXTRAÑO QUE YO CAMBIE MORENA VA"
    }, 
    {
        "name": "artaroo2001", 
        "description": "GAIA, NUESTRO MUNDO, ES UN PUNTO INTERMEDIO ENTRE EL MICRO Y EL MACRO COSMOS Y... AMBOS TRES... SON MUY INTERESANTES!"
    }, 
    {
        "name": "maveruko", 
        "description": "Libre pensador, en contra de las injusticias, apartidista."
    }, 
    {
        "name": "zodesnocoy", 
        "description": "Cuenta oficial de laCoordinación de Asambleas de los Pedregales de Coyoacán. #NoAlaCiudadDelFuturo"
    }, 
    {
        "name": "lossimpsonmx", 
        "description": "Caricatura política y deportiva de México"
    }, 
    {
        "name": "elo_contreras", 
        "description": "¿Y qué pasó entonces?"
    }, 
    {
        "name": "danyhbenitez", 
        "description": "Soy madre soltera, luchadora por mi hermoso hijo, trabajadora sin más, entregada a mi ideología política, perredista. Conóceme! Amigos"
    }, 
    {
        "name": "froybbs87", 
        "description": "Cada herida y cada caída, deben transformarse en sabiduría."
    }, 
    {
        "name": "cachetotesboy", 
        "description": "Soy el horrocruxes que Voldemort nunca planeo. ⚡️△⃒⃘"
    }, 
    {
        "name": "congresoiclei", 
        "description": "Agencia Internacional de Medio Ambiente que trabaja con los gobiernos locales"
    }, 
    {
        "name": "feyoreyes", 
        "description": "Yo no tengo enemigos, solo tengo fans confundidos !!!!! I Know. I Know....... I´m Fucking Fabulous"
    }, 
    {
        "name": "gusvillegas", 
        "description": "Contra saqueadores del país: POLÍTICOS ESTATISTAS, LÍDERES SINDICALES y BUROCRACIAS. Liberal, a favor de EMPRESAS y MiPyMEs. AMÉRICA y YA!!"
    }, 
    {
        "name": "drnetas", 
        "description": "Según me dicen, el día en que yo nací, nacieron todas las flores y en la pila del bautizo, cantaron los ruiseñores..."
    }, 
    {
        "name": "alexlawtorres", 
        "description": "Abogado y Catedrático apasionado por el Estado de Derecho, por un México mejor para todos"
    }, 
    {
        "name": "rayyy10", 
        "description": "Fan de las carreras de coches, NY Jets, Hotwheels, LEGO STARWARS y trenes HO. Odio lo que sea de TI"
    }, 
    {
        "name": "verosanchezm1", 
        "description": "Lic. en el área de Ciencias Naturales.Egresada ENMB.Estudia la maestría en Ciencias de la Educación. Convenio UAP_ Camaguey, Cuba."
    }, 
    {
        "name": "jbenlliure", 
        "description": "Ciclista de diario, motociclista de paseo, automovilista de trayectos largos y acompañado. Apasionado del deporte motor F1 y WRC"
    }, 
    {
        "name": "davidvelazqr", 
        "description": "Hay algo que nadie me puede impedir, seguir soñando. La danza me transporta a historias y colectividades infinitas 19/01/94. No a la homofobia. UNAM"
    }, 
    {
        "name": "holkanrs", 
        "description": "Empresa 100% mexicana con más de 6 años en el mercado, especializada en proveer servicios de localización de dispositivos móviles."
    }, 
    {
        "name": "gabaleyva", 
        "description": "Cerrando ciclos, comprometida con la vida, amo a México, festejo la sensibilidad y el respeto, me duele la indiferencia, me comprometo y disfruto la libertad!"
    }, 
    {
        "name": "juanfutbol", 
        "description": "Somos todos"
    }, 
    {
        "name": "davicho_san", 
        "description": "programador android, c#, vb, java, sql, ing. electrónica, energías renovables y alternativas, ciencia, innovador, emprendedor. davichosan@gmail.com"
    }, 
    {
        "name": "eulerequation", 
        "description": "todo cabe en un stochastic discount factor sabiéndolo acomodar. Queretano y así."
    }, 
    {
        "name": "virginmobilemx", 
        "description": "¿Siempre te atoran con sus letras chiquitas? Pues a la Virgin Mobile. La neta en telefonía celular. Conoce más en virginmobile.mx"
    }, 
    {
        "name": "adan_florian", 
        "description": "objetivo; analitico entusiasta, trabajador."
    }, 
    {
        "name": "northcentauro", 
        "description": "Victima ya del CO; evitando cruzarme en alguna SDR."
    }, 
    {
        "name": "pornstar_fabian", 
        "description": "Quería ser pornstar pero me ofrecieron trabajo en un circo. Sigo virgen."
    }, 
    {
        "name": "mailverde", 
        "description": "Tu también puedes aportar en la defensa del medioambiente. No solo es cuestión de Ingenieros o políticos."
    }, 
    {
        "name": "_narvarte", 
        "description": "Somos vecinos en la colonia #Narvarte #HaciendoComunidad. #NarvarteLimpia #NarvarteSegura #NarvarteVerde #NarvarteCultural #NarvarteSaludable"
    }, 
    {
        "name": "intrapiernoso", 
        "description": "No estoy disponible, pero agradezco tu buen gusto. Negocios: intrapiernoso@hotmail.com"
    }, 
    {
        "name": "doradorg74", 
        "description": "La cuentera de la Tabacalera. Leer, amar, fumar y comer. Fundadora de la FeriadelLibrodelKioscoMorisco."
    }, 
    {
        "name": "iivanex", 
        "description": ":::: GABBA-GABBA :::: SALVAME RADIO :::: HUELE A PATAS :::: VIEJA ESCUELA :::: TRUE ROCK'N ROLL ::::"
    }, 
    {
        "name": "lamancha_rocin", 
        "description": "En un lugar de la mancha de cuyo nombre no quiero acordarme..."
    }, 
    {
        "name": "iamjpavon", 
        "description": "Mexicano | Abogado en Derecho de las TIC's, Propiedad Intelectual y Corporativo | @LaSalle_Mx @ESADE https://t.co/pTlEkBOqK7"
    }, 
    {
        "name": "monocordio", 
        "description": "Primate urbano. Juglar apocalíptico. Catódico, apoteósico y romántico. Amante del humo y las cosas simples que prefiere hacer el humor y no la guerra."
    }, 
    {
        "name": "gabriel_medinap", 
        "description": "Activista social,Bici Regidor #Toluca,progresista, #Peaton .Soy arquitecto.Maestría en Diseño y Aglomeraciones urb UAEMex/FH-Frankfurt @MovilidadToluca"
    }, 
    {
        "name": "adavidjacome", 
        "description": "Obra en proceso, disculpe las molestias. Donador confeso."
    }, 
    {
        "name": "rpuntosobrelai", 
        "description": "Tiene como objetivo impulsar en un marco plural y abierto el encuentro de ideas diversas e innovadoras en torno a los temas más relevantes de la agenda política"
    }, 
    {
        "name": "metros_cubicos", 
        "description": "Bienes Raíces. Compra, venta y renta de casas, departamentos, oficinas y terrenos. Hipotecas. Infonavit. Consejos. Mudanza. Decoración y hogar."
    }, 
    {
        "name": "ediazar", 
        "description": "Académica del Turismo y el Servicio de profesión y por vocación.Animal lover y protectora de corazón."
    }, 
    {
        "name": "jaicardenas_g", 
        "description": "Profesor. Investigador del Instituto de Investigaciones Jurídicas de la UNAM. Interesado en lograr un México más igualitario y justo."
    }, 
    {
        "name": "leonel70", 
        "description": "NO TE RINDAS, SUFRE AHORA, Y DESPUÉS VIVE EL RESTO DE TU VIDA COMO UN CAMPEÓN...... Mohamed Alí."
    }, 
    {
        "name": "biciredmx", 
        "description": "La Red Nacional de Ciclismo Urbano es un organismo plural, apartidista y sin fines de lucro formada por grupos que promueven la bici como medio de movilidad."
    }, 
    {
        "name": "anonymousmid", 
        "description": "Hacktivista, Científico-Tecnólogo. Catedrático en MIT. Orgullosamente Yucateco amante de la buena comida y activista por la noches."
    }, 
    {
        "name": "nancy_grajeda", 
        "description": "Comunicación Social del Movimiento Antorchista en la Ciudad de México"
    }, 
    {
        "name": "silviapasquel", 
        "description": "Cuenta Oficial Y Me encanta Cantar con Ale !"
    }, 
    {
        "name": "terryomarpm", 
        "description": "Infografista, ilustrador y Diseñador gráfico, aunque alguien me dijo que cualquier persona puede diseñar, pero habemos gente que somos más gráficos en todo..."
    }, 
    {
        "name": "lirlax", 
        "description": "Gozando de la Vida!"
    }, 
    {
        "name": "m_ebrard", 
        "description": "Movimiento Progresista"
    }, 
    {
        "name": "anagasga", 
        "description": "No soy mala hierba, sólo hierba en mal lugar."
    }, 
    {
        "name": "gayossoonline", 
        "description": "Cuenta oficial de Grupo Gayosso, empresa líder en la prestación de Servicios Funerarios. Honrando la vida desde hace 140 años."
    }, 
    {
        "name": "crsalinasg", 
        "description": "Apasionado de las ciudades. Arquitecto UNAM MSc. Urbanism TU Delft || Consultor en Desarrollo Urbano y Movilidad || Profesor Taller de Diseño Urbano - UNAM"
    }, 
    {
        "name": "enmanuelle", 
        "description": "Tuitero Nocturno (por ahora)....... gustos: #Gamer, comelón, #runner, melómano, Geek y lo más importante #Ciclista #Stormtrooper"
    }, 
    {
        "name": "armando47751299", 
        "description": "hola"
    }, 
    {
        "name": "ederguevaram", 
        "description": "Antipatriarcal; Anticapitalista; un mundo mejor es posible."
    }, 
    {
        "name": "unidoscoyoacan", 
        "description": "Nos oponemos a la instalación de parquímetros en las colonias Villa Coyoacán, El Carmen, La Concepción, Santa Catarina, San Lucas y San Andrés."
    }, 
    {
        "name": "alexmagana", 
        "description": "Ciudadano del mundo mundial!"
    }, 
    {
        "name": "jraullozano", 
        "description": "-Internacionalista, Comunidad @Anahuac, y ExPdte de SARI - Mexiquense - Naucalpense -Acuariano - Tuits personales-"
    }, 
    {
        "name": "shey_l0", 
        "description": "Me gusta volar,me gustas tú,me gustan los pumas,me gustan los tacos,me gusta la chela ,me gusta Shakira ,me gustas tú, me gusta tu follow, me gustas tú."
    }, 
    {
        "name": "bjorkmx", 
        "description": "Las palabras nunca alcanzan cuando lo que hay que decir desborda el alma. Julio Cortázar."
    }, 
    {
        "name": "alanponce_29", 
        "description": "... hombre libre,,, Hay 2 cosas infinitas: el Universo y la estupidez humana. Y del Universo no estoy seguro."
    }, 
    {
        "name": "alejvaz", 
        "description": "Mexicano/Subprocurador Jurídico ONG-Organización Continental Derechos Humanos, A.C./Politólogo/Catedrático Facultad de Derecho UNAM/enlaces-ong@live.com.mx"
    }, 
    {
        "name": "dr_cachetes", 
        "description": "Examinando mentirosos para joder al vecino"
    }, 
    {
        "name": "dangel1960", 
        "description": "Hice un acuerdo de coexistencia con el tiempo, ni el me persigue, ni yo huyo de él"
    }
]