[
    {
        "name": "profeceballospt", 
        "description": "Candidato del Partido del Trabajo al ayuntamiento, mi compromiso es servir de corazón a Puebla."
    }, 
    {
        "name": "rodolfotapial", 
        "description": "Candidato a Presidente Municipal de Xochitepec"
    }, 
    {
        "name": "tomasmontoya", 
        "description": "Diputado Federal LXIII Legislatura. Vicecoordinador @DiputadosPRI. Srio de Desarrollo Social GpeNL 12-15. Diputado Local 09-12. Pdte Red Jovenes X México NL."
    }, 
    {
        "name": "aidavalenciar", 
        "description": "Titular de la Secretaría de Desarrollo Social y Humano de Oaxaca (SEDESOH)"
    }, 
    {
        "name": "copred_cdmx", 
        "description": "Consejo para Prevenir y Eliminar la Discriminación de la Ciudad de México"
    }, 
    {
        "name": "betoprietoh", 
        "description": "Ex-Diputado Federal por Tamaulipas LXII Legislatura. Amo a México, a Tamaulipas y a mi querida Reynosa."
    }, 
    {
        "name": "culturalmh", 
        "description": "Dirección Ejecutiva de Cultura en la Delegación Miguel Hidalgo 2012 - 2015"
    }, 
    {
        "name": "victorvelascoo", 
        "description": "Delegado de SEDATU en Hidalgo"
    }, 
    {
        "name": "lopezsurez", 
        "description": "Defensor de Derechos Humanos, Activista de Izquierda y Representante del PRD ante el IEDF"
    }, 
    {
        "name": "ernestocordero", 
        "description": "Ex-Secretario de Hacienda y Senador del Partido Acción Nacional"
    }, 
    {
        "name": "hectormenchacam", 
        "description": "Senador por Zacatecas #SenadoJóvenConvencido de que el pueblo sólo puede salvar al pueblo.https://t.co/im4PcBfL6V"
    }, 
    {
        "name": "leonorotegui", 
        "description": "Candidata a Diputada Constituyente de la #CDMX. Comprometida con lograr tener la Ciudad que merecemos. @FColosio_CDMX"
    }, 
    {
        "name": "oipom", 
        "description": "Oficina de Información Pública de la Oficialía Mayor del Gobierno del Distrito Federal"
    }, 
    {
        "name": "i_e_d_f", 
        "description": "Responsable de organizar las elecciones locales y los procedimientos de participación ciudadana en el DF. La democracia es asunto de todos"
    }, 
    {
        "name": "rosariomerlin", 
        "description": "Mujer emprendedora, con buenos propósitos para el bienestar social, DIPUTADA FEDERAL POR EL DISTRITO 9 DE ACAPULCO DE JÚAREZ, GUERRERO."
    }, 
    {
        "name": "xochitlgalvez", 
        "description": "Xóchitl Gálvez Ruiz, vivo y trabajo en Miguel Hidalgo, empresaria, luchadora social e impulsora del social business, muero por el fútbol"
    }, 
    {
        "name": "pennyxxvii", 
        "description": "Diputada por el Distrito Local XXVII de Iztapalapa"
    }, 
    {
        "name": "karilabastida", 
        "description": "política mexiquense"
    }, 
    {
        "name": "patriciomtz2012", 
        "description": "Cuenta oficial Patricio Martínez García, candidato triunfador en la elección para senador por el Estado de Chihuahua."
    }, 
    {
        "name": "jericoabramo", 
        "description": "Feliz esposo y padre de familia."
    }, 
    {
        "name": "lourdesquinones", 
        "description": "Mujeres de Avanzada A.C. CEN PRI"
    }, 
    {
        "name": "arelygomezglz", 
        "description": "Procuradora General de la República"
    }, 
    {
        "name": "felipemunozkap", 
        "description": "Diputado Federal. Presidente de la Comisión de Deporte"
    }, 
    {
        "name": "jessica91398273", 
        "description": "Soy Jessica Salazar, mujer joven y universitaria, Candidata a Diputada Federal del PRD y Movimeinto Progresista, Distrito XVII de Ecatepec. Soy de izquierda."
    }, 
    {
        "name": "jasminbugarin", 
        "description": "Dip. Federal por Nayarit - Vicecoordinadora de Grupo Parlamentario (PRI)"
    }, 
    {
        "name": "torylopez14", 
        "description": "Candidato a Diputado Local por el Distrito XV, Santa Cruz Xoxocotlán. #ToribioDiputado #FirmesHaciaElFuturo #PRD #PAN"
    }, 
    {
        "name": "luisolverapri", 
        "description": "Candidato a Diputado Federal por el Distrito 06"
    }, 
    {
        "name": "cristinaglez39", 
        "description": "Representante ante el INE en el Estado de México/ Líder de la Organización Proyecto Mexiquense/ Orgullosamente Mexiquense / Sigamos moviendo a Mexico"
    }, 
    {
        "name": "memecavazos", 
        "description": "DIP FEDERAL. NUEVO LEÓN, MÉXICO #simanejonotexteo #SerYHacerLaDiferencia"
    }, 
    {
        "name": "gpe_vargas1", 
        "description": "Politóloga del #ITAM. Orgullosamente Poblana y Serrana. #AzulYOro. Coordinadora General del @MTPueblaOficial, en Puebla #EsElla."
    }, 
    {
        "name": "cepiedomex", 
        "description": "Órgano de apoyo, responsable de coordinar, conducir y validar los procesos para elegir dirigentes a nivel estatal así como postular candidatos."
    }, 
    {
        "name": "aortizlanz", 
        "description": "Orgullosamente campechana, dispuesta a trabajar con pasión y convicción por Campeche y México. Diputada Federal LXIII Legislatura."
    }, 
    {
        "name": "andrespvem", 
        "description": "Diputado Federal de la LXIII Legislatura por el Estado de Yucatán, integrante de la fracción parlamentaria del PVEM"
    }, 
    {
        "name": "rgraciag", 
        "description": "Senador del PAN por Nuevo Leon"
    }, 
    {
        "name": "octaviopedroza", 
        "description": "Senador de San Luis Potosí, por el Partido Acción Nacional.Colaboro diariamente con la sociedad potosina para lograr nuestro bienestar."
    }, 
    {
        "name": "fco__guzman", 
        "description": "Economista del CIDE. Jefe de la Oficina de la Presidencia @PresidenciaMX."
    }, 
    {
        "name": "primxsinaloa", 
        "description": "Organismo especializado del PRI cuyos objetivos son generar la participación social, debate de ideas y la interacción permanente."
    }, 
    {
        "name": "dariodiputado", 
        "description": "TE SALUDO CON EL AFECTO Y CARIÑO DE SIEMPRE. REFRENDO MI COMPROMISO PARA SEGUIR TRABAJANDO CON RESPONSABILIDAD, ENTREGA Y PASION."
    }, 
    {
        "name": "enriqueflores21", 
        "description": "Diputado Local de San Luis Potosi, Partido Acción Nacional"
    }, 
    {
        "name": "atelloc", 
        "description": "Hijo, esposo y padre de familia • Contador • Ex-basquetbolista • Candidato a gobernador de Zacatecas"
    }, 
    {
        "name": "elena_tapiaf", 
        "description": "Diputada Federal de la LXII Legislatura por el Partido de la Revolución Democrática @PRDmexico ; ha sido Secretaria Nacional de Equidad y Género del #CENPRD."
    }, 
    {
        "name": "fidel_ct", 
        "description": "Diputado Federal Fidel Calderón Torreblanca del @PRDmexico, michoacano. Secretario de la Comisión de Hacienda e Integrante en Pesca y Recursos Hidráulicos."
    }, 
    {
        "name": "prospera_mx", 
        "description": "Prospera. Programa de Inclusión Social"
    }, 
    {
        "name": "brauliopri", 
        "description": "Diputado Federal por Querétaro. #IRONMAN"
    }, 
    {
        "name": "marianabenitezt", 
        "description": "Mujer comprometida con México. Oaxaqueña. Madre de Sebastián, abogada y maestra en Derecho."
    }, 
    {
        "name": "lorenzoriveras", 
        "description": "Diputado Federal por el 2do Distrito Electoral Federal, con cabecera en Zacatlan, Puebla. por el Partido Revolucionario Institucional."
    }, 
    {
        "name": "betorm78", 
        "description": "Director General de Licencias de Bebidas Alcohólicas del Estado de Quintana Roo"
    }, 
    {
        "name": "ferbelaunzaran", 
        "description": "Filósofo de formación, político de profesión, de izquierda por convicción, hereje por vocación... y ex diputado federal del PRD"
    }, 
    {
        "name": "prdsinaloa_", 
        "description": "Cuenta Oficial del Comite Ejecutivo Estatal del Partido de la Revolución Democrática (PRD) en Sinaloa. #Atrévete a apostarle a un mejor futuro para Sinaloa."
    }, 
    {
        "name": "guzmandelfina", 
        "description": "Diputada Federal por el Distrito 11 del Estado de Oaxaca."
    }, 
    {
        "name": "participacionmh", 
        "description": "Cuenta de Participación Ciudadana de la Delegación Miguel Hidalgo #BienestaryVanguardia. Estamos #ALaOrden"
    }, 
    {
        "name": "danieltorresca", 
        "description": "Diputado federal, guadalupense, licenciado en derecho con maestría en gobernabilidad y una segunda en curso. Apasionado por servir a la gente."
    }, 
    {
        "name": "alunacanales", 
        "description": "Diputado Federal, Coordinador de la Fracción Parlamentaria del #PRI #Coahuila y Presidente de la Comisión de Derechos Humanos de la #LXIIILegislatura"
    }, 
    {
        "name": "monsearcosv", 
        "description": "Diputada Federal Orgullosamente Tamaulipeca y Secretaria de Inclusión y Participación Social en el @MT_Nacional ."
    }, 
    {
        "name": "julierohe", 
        "description": "Mis pasiones mi familia a la que amo, la lucha olímpica, mi trabajo en el Senado de la República y #OrgullosaPanista"
    }, 
    {
        "name": "daheranuar", 
        "description": "Mexicano ,Triatleta de corazón , Abogado por convicción , Secretario Técnico de la Coordinación Del Estado de Durango en XLIII Legislatura"
    }, 
    {
        "name": "edgarmelhem", 
        "description": "Coordinador de los Diputados Federales de Tamaulipas LXIII Legislatura. Sirviendo de corazón a Tamaulipas. Agricultura, Recursos Hidráulicos, Desarrollo Urbano"
    }, 
    {
        "name": "angelicaaraujo", 
        "description": "Madre de Angélica y Laura, emprendedora, arquitecta apasionada y ciudadana comprometida con las y los yucatecos. Senadora de la República por Yucatán."
    }, 
    {
        "name": "aire_cdmx", 
        "description": "El Sistema de Monitoreo Atmosférico te informa sobre la calidad del aire de la Ciudad de México."
    }, 
    {
        "name": "irazema_g", 
        "description": "Diputada Local Distrito XXIX (29) EdoMex #Naucalpan #PRI #PVEM #Gobernanza #FuerzaNaucalpense #TrabajandoContigo GRACIAS!"
    }, 
    {
        "name": "normagdev", 
        "description": "Tecomense, madre comprometida con sus hijos, con sus raices, con Colima y con México."
    }, 
    {
        "name": "david_lopez_gtz", 
        "description": "Economista,Comunicador,Diputado Fed.Coordinador de la bancada Sinaloense.Mexicano orgulloso de mi país,comprometido con las mejores causas de mi estado y México"
    }, 
    {
        "name": "hernandezderas", 
        "description": "Senador de la República"
    }, 
    {
        "name": "david_korenfeld", 
        "description": "Presidente del Consejo Intergubernamental del Programa Hidrológico Internacional de la UNESCO / Gobernador del Consejo Mundial del Agua"
    }, 
    {
        "name": "conchitadiez", 
        "description": "Ex Diputada Federal. Mujer panista de hueso colorado, con un sentido humanista, comprometida con las causas ciudadanas, enamorada de las bellezas naturales."
    }, 
    {
        "name": "teresalopezhdez", 
        "description": "Directora General Adjunta del Centro Nacional de Prevención del Delito y Participación Ciudadana- SEGOB / SESNSP"
    }, 
    {
        "name": "rsaldivarv", 
        "description": "Monclovense, padre de familia y empresario priísta comprometido con Monclova. Diputado local por el Distrito XI"
    }, 
    {
        "name": "joseantoniorojo", 
        "description": "Hidalguense comprometido con el desarrollo de su Estado. Secretario Técnico del Consejo Político y Desarrollo Rural de la CNC. Empresario Agropecuario y Minero."
    }, 
    {
        "name": "maricela_mvs", 
        "description": "Orgullosamente morelense, Abogada, especialidad en negocios y trabajo con mujeres rurales formando cadenas productivas, comprometida con mi palabra y mi estado"
    }, 
    {
        "name": "chelisoliveros", 
        "description": "Un enamorado de la vida y empeñado en ser feliz, positivo por naturaleza, siempre buscado el como si."
    }, 
    {
        "name": "miguelsulub", 
        "description": "Orgullosamente Campechano. Amo a mi familia. Soy parte de una generación que quiere hacer más por Campeche y México. Siempre he creído que #JuntosHacemosMás"
    }, 
    {
        "name": "amotadiputado", 
        "description": "Diputado federal Distrito 08 Xalapa Rural"
    }, 
    {
        "name": "doraelenareal", 
        "description": "Madre de dos hermosas niñas, orgullosamente mexiquense. Diputada Federal por el Distrito 09, LXIII Legislatura."
    }, 
    {
        "name": "martinlopc", 
        "description": "Diputado Local del Distrito 11 de Guadalajara. Abogado de profesión, padre de familia, luchador incansable de los trabajadores."
    }, 
    {
        "name": "jlozanoa", 
        "description": "Poblano, abogado y maestro de la ELD. Senador PAN por Puebla. Pianista y aficionado a: lectura, música, ópera y deporte."
    }, 
    {
        "name": "sedema_cdmx", 
        "description": "Secretaría del Medio Ambiente del @GobCDMX"
    }, 
    {
        "name": "ricardomonreala", 
        "description": "Jefe Delegacional en Cuauhtémoc"
    }, 
    {
        "name": "jesuscasillas06", 
        "description": "Senador de la República por el estado de Jalisco. Presidente de la Comisión de Movilidad."
    }, 
    {
        "name": "luisrabagom", 
        "description": "Secretario de Obras y Servicios del GDF, CUENTA OFICIAL ACTIVA"
    }, 
    {
        "name": "juanjosegarciao", 
        "description": "Subsecretario de Gobierno de la Cd. de México"
    }, 
    {
        "name": "candelaria___", 
        "description": "Diputado de la VII Legislatura en la ALDF."
    }, 
    {
        "name": "danielsalazarnu", 
        "description": "Presidente de la Unidad de Gestión para el Desarrollo Sustentable AC, orgullosamente iztapalapense y aficionado del deporte."
    }, 
    {
        "name": "craviotocesar", 
        "description": "Coordinador del Grupo Parlamentario de Morena en la VII Legislatura de la ALDF."
    }, 
    {
        "name": "dtlalpan", 
        "description": "Jefa Delegacional, Claudia Sheinbaum Pardo @ClaudiaShein Caminando Juntos en Tierra Firme"
    }, 
    {
        "name": "conalexrangel", 
        "description": "Economista. Director del Centro de Formación Laboral A. C. Sindicalista de la Industria Automotriz"
    }, 
    {
        "name": "betyrojas06", 
        "description": "Diputada Local por el Distrito VI, Vicecoordinadora de la fracción parlamentaria de Morena en la ALDF."
    }, 
    {
        "name": "cardenasenrique", 
        "description": "Político, con la pasión para trabajar por mi tierra; Tamaulipas y su gente... seguiré #TrabajandoPorTamaulipas"
    }, 
    {
        "name": "taniammorgan", 
        "description": "Maestra en Aministración Publica y Politica, Madre de Diego, Julia y Patricio. Candidata a diputada por el Distrito 12 #PAN"
    }, 
    {
        "name": "cristinajm2015", 
        "description": "Dip. Federal por Chihuahua, orgullosa madre de tres hijos, comprometida con México."
    }, 
    {
        "name": "sue_bernal", 
        "description": "Diputada Local Distrito XXXIII Ecatepec - Tecámac"
    }, 
    {
        "name": "guadarramapp", 
        "description": "Candidato al Gobierno de #Hidalgo por el #PRD. Orgulloso de mi familia y comprometido con mi estado. Creo en que el cambio es posible #Atrévete #llególahora"
    }, 
    {
        "name": "alfagonzalezm", 
        "description": "Soy ALFA, soy lucha, soy entrega, soy pasión, soy aciertos, soy errores, soy hija, soy esposa, soy amiga, soy MUJER."
    }, 
    {
        "name": "proibarra", 
        "description": "36 años de edad, Lic. en Admon. de Empresas ITESM, Diputado Local 58, Alcalde de Hpo 09-12, Diputado Local 60, Diputado Federal 63."
    }, 
    {
        "name": "yoconyunes", 
        "description": "Candidato a Gobernador de Veracruz por la alianza PAN-PRD Unidos para rescatar veracruz. Hagámoslo Ya!"
    }, 
    {
        "name": "nvaizq", 
        "description": "Coordinación Nacional de #NuevaIzquierda, expresión perteneciente al @PRDmexico // https://t.co/q4rziix9xq…"
    }, 
    {
        "name": "anabelacostai", 
        "description": "Senadora de la República. Secretaria Técnica del #GPPRI en el Senado. Mamá. Esposa. Orgullosamente sonorense. #Cajeme #CaminemosJuntos #PequeñasGrandesAcciones"
    }, 
    {
        "name": "gloriahimelda01", 
        "description": "Esposa, Madre de 2 hijos, Abogada, Diputada Federal por el Dtto. 01 Sinaloa y Secretaria General del MT en Sinaloa. https://t.co/B0UujwbSz5"
    }, 
    {
        "name": "procdmx", 
        "description": "@ProCDMX Agencia de Promoción de Inversiones y Desarrollo para la Ciudad de México"
    }, 
    {
        "name": "fgcabezadevaca", 
        "description": "Senador con licencia, Candidato a #Gobernador de #Tamaulipas por el #PAN #VientosdeCambio"
    }, 
    {
        "name": "maricelaserra1", 
        "description": "Diputada federal por el distrito XII Ixtapaluca-Chalco"
    }, 
    {
        "name": "tereso_medina", 
        "description": "Senador de la República por el Estado de Coahuila. Secretario General de CTM Coahuila"
    }, 
    {
        "name": "juarezvero", 
        "description": "Secretaria de Gobierno y Enlace Legislativo de CEN del PRD/ Activista en favor de los derechos de todas y todos, en particular de niñas, niños y adolescentes."
    }, 
    {
        "name": "jgarciabejos", 
        "description": "Mexicano, mexiquense, economista. Secretario del Trabajo del Gobierno del Estado de México. https://t.co/uYlCOhMnBB"
    }, 
    {
        "name": "cuajiprogresa", 
        "description": "Delegación Cuajimalpa de Morelos"
    }, 
    {
        "name": "estefanjc", 
        "description": "Soy Charbel Estefan Regidor de Turismo del H. Ayuntamiento de San Andres Cholula Puebla http//facebook.com/charbel.estefa…"
    }, 
    {
        "name": "arletmolgorag", 
        "description": "Chetumaleña. Apasionada de mi familia, mi trabajo y de mi tierra, #QuintanaRoo. Candidata a la Presidencia Municipal de Othón P. Blanco. #SomosOthónPBlanco"
    }, 
    {
        "name": "andresmassieu", 
        "description": "Coordinador General de Política y Gobierno de la Presidencia de la República. Comprometido con México."
    }, 
    {
        "name": "jmtmcdepri", 
        "description": "Maestro en Derecho Penal. Ex-presidente Municipal de Ixtlahuaca. Ex-diputado Local del XV Distrito. Ahora Secretario de Asuntos de Gobierno y Legislativos CDE"
    }, 
    {
        "name": "samygurrion", 
        "description": "Asumamos un compromiso real y de hechos con nuestros pueblos oaxaqueños #PorMiGente"
    }, 
    {
        "name": "issste_mx", 
        "description": "Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado"
    }, 
    {
        "name": "josealfredoth", 
        "description": "Diputado Local por el PRI - Secretario de la Coordinadora Río de Luz.- Orgulloso padre de Familia - #ComprometidoContigo"
    }, 
    {
        "name": "hjarquinprensa", 
        "description": "Área de Prensa del Dip. Fed. Hugo Jarquin."
    }, 
    {
        "name": "alairetanacdmx", 
        "description": "Directora de Desarrollo SERVIMET (Servicios Metropolitanos S.A. de C.V.) GDF"
    }, 
    {
        "name": "martha_sosa1", 
        "description": "Manzanillense, miembro del Partido Acción Nacional desde 1980, ex Presidenta Municipal de Manzanillo, ex diputada local, exSenadora y diputada federal"
    }, 
    {
        "name": "israelmorenor", 
        "description": "Abogado de formación, político de profesión, Izquierda de corazón, Diputado Federal del PRD. Cuenta Oficial."
    }, 
    {
        "name": "fidelpl", 
        "description": "Figura Pública #PcD #Fidel"
    }, 
    {
        "name": "adrianrubalcava", 
        "description": "No defraudaré que me hayas hecho el Diputado más votado del DISTRITO FEDERAL. Compromiso Contigo ¡Yo, ya sembré! ¿Y tú? #SembrarYCosechar Distrito XX @enlaceARS"
    }, 
    {
        "name": "andresaguirrero", 
        "description": "Orgullosamente mexiquense, mi familia, mi trabajo, mi corazón están en el Estado de México. Diputado Federal Distrito 39 La Paz - Chicoloapan."
    }, 
    {
        "name": "tomasoctaviano", 
        "description": "Diputado Federal en la LXIII Legislatura por la 5a circunscripción del Estado de México."
    }, 
    {
        "name": "t_inchaustegui", 
        "description": "Feminista, socióloga, politóloga, investigadora, docente y ex diputada federal. Directora General del Inmujeres de la Ciudad de México. CUENTA INSTITUCIONAL."
    }, 
    {
        "name": "trabajocdmx", 
        "description": "Secretaría de Trabajo y Fomento al Empleo del Gobierno de la Ciudad de México"
    }, 
    {
        "name": "marcelaguerranl", 
        "description": "Marcela Guerra Castillo. Orgullosamente regia. Madre de familia. Senadora de la República. Nuevo León sin miedo."
    }, 
    {
        "name": "aliciabp24", 
        "description": "Diputada de Morena por el Distrito 12 Federal de la Delegación Cuauhtémoc D.F. #LXIIILegislatura"
    }, 
    {
        "name": "gauhernandez", 
        "description": "Diputado Federal. Poza Rica, Coatzintla, Tihuatlan, Castillo de Teayo (2012-2015)"
    }, 
    {
        "name": "paco_olvera", 
        "description": "Gobernador del Estado de Hidalgo."
    }, 
    {
        "name": "tlaxcalaesprd", 
        "description": "Cuenta Oficial del Comité Ejecutivo Estatal del PRD Tlaxcala"
    }, 
    {
        "name": "tanya_rellstab", 
        "description": "ORGULLOSA MADRE DE FAMILIA, MAESTRA EN ADMINISTRACIÓN PUBLICA Y DIPUTADA LOCAL POR VII DISTRITO CON CABECERA EN TENANCINGO, #LIXLEGISLATURA #EDOMEX"
    }, 
    {
        "name": "vromog", 
        "description": "Papá de Yara y Victoria, Diputado por el Dto VIII en la VII Legislatura de la @AsambleaDF #líneadirecta 0445534088236"
    }, 
    {
        "name": "williamsosaa", 
        "description": "Servidor público por vocación y convicción. Delegado Estatal de la Secretaría de Desarrollo Agrario, Territorial y Urbano en Yucatán."
    }, 
    {
        "name": "acevedogarciaf", 
        "description": "Subsecretario de Programas Delegacionales y Reordenamiento de la Vía Pública @CDMX"
    }, 
    {
        "name": "joaquincoldwell", 
        "description": "Secretario de Energía de México."
    }, 
    {
        "name": "merilyngomezp", 
        "description": "Directora de Gestión Integral de los Derechos de los Animales en el Gobierno de Guadalajara 2015-2018"
    }, 
    {
        "name": "carmensalinaslo", 
        "description": "TWITTER OFICIAL DE CARMEN SALINAS Actriz de Televisa INSTAGRAM: carmensalinas_56 Facebook: Carmen Salinas Lozano Oficial"
    }, 
    {
        "name": "sergiochanlugo", 
        "description": "Director de Desarrollo Humano del Ayuntamiento de Mérida. Lic. en Derecho. Maestria en Administracion Pública y Política Pública."
    }, 
    {
        "name": "patricia_lugob", 
        "description": "Comunicóloga. Panista Activa desde 1996. Master en Admón. Mamá de Santi. Emprendedora. Ecologista y Positiva."
    }, 
    {
        "name": "ralbores", 
        "description": "Senador de la República por Chiapas gracias a la confianza de 1,033,914 chiapanec@s. Presidente del PRI en el Estado."
    }, 
    {
        "name": "davidmonreala", 
        "description": "Candidato a Gobernador por el Estado de #Zacatecas"
    }, 
    {
        "name": "matias_qm", 
        "description": "Secretario de Gobierno del Estado de Morelos"
    }, 
    {
        "name": "eufrosinacruz", 
        "description": "Ser agente de cambio a favor de los derechos de las comunidades de #Oaxaca y de México, promoviendo el desarrollo social sustentable."
    }, 
    {
        "name": "xitlalicceja", 
        "description": "DIPUTADA FEDERAL DISTRITO VI"
    }, 
    {
        "name": "reyesbaeza", 
        "description": "José Reyes Baeza Terrazas. Director General Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado @PresidenciaMx @ISSSTE_MX @gobmx"
    }, 
    {
        "name": "danielavilamx", 
        "description": "Senador por el estado de Yucatán."
    }, 
    {
        "name": "mely_romero", 
        "description": "Subsecretaria de Desarrollo Rural de la SAGARPA, comprometida con las mujeres y hombres del campo mexicano, convencida de transformar a México #HaciendoEquipo."
    }, 
    {
        "name": "fitobonilla", 
        "description": "#OrgullosamenteZacatecano Presidente del @Pri_Zacatecas Esposo y padre de cuatro"
    }, 
    {
        "name": "del_milpaalta", 
        "description": "Cuenta Oficial de la Delegación #MilpaAlta - Jefe Delegacional @JorgeCDMX"
    }, 
    {
        "name": "rgilzuarth", 
        "description": "Senador de la República"
    }, 
    {
        "name": "ovialcdmx", 
        "description": "Información que le será útil al desplazarse en la Ciudad de México. Alternativas de vialidad, avisos de obra, reporte de lluvias, encharcamientos."
    }, 
    {
        "name": "jfernandezsn", 
        "description": "Senador de la república por Baja California Sur."
    }, 
    {
        "name": "condusecdmx", 
        "description": "Espacio abierto a toda la ciudadanía para construir juntos el Programa General de Desarrollo Urbano de la nueva CDMX"
    }, 
    {
        "name": "ramonbanales", 
        "description": "Diputado Federal - LXIII LegislaturaSecretario de la Mesa Directiva Distritro XV Jalisco"
    }, 
    {
        "name": "conapo_mx", 
        "description": "Consejo Nacional de Población"
    }, 
    {
        "name": "raul_esquivel_c", 
        "description": "DIRECTOR GENERAL DEL HEROICO CUERPO DE BOMBEROS DE LA CIUDAD DE MEXICO. Teléfonos 068 y 57683700"
    }, 
    {
        "name": "iapa_cdmx", 
        "description": "Institución rectora que impulsa modelos de atención integral, tecnologías efectivas y de vanguardia, así como normas y políticas públicas en adicciones."
    }, 
    {
        "name": "lauramitzidip", 
        "description": "Diputada Federal por el Distrito 26 del Estado de México. Orgullosa toluqueña."
    }, 
    {
        "name": "victor_estradag", 
        "description": "Presidente Constitucional de Cuautitlán Izcalli."
    }, 
    {
        "name": "marinacercadeti", 
        "description": "Diputada Federal por el Distrito 19 con cabecera en San Andres Tuxtla."
    }, 
    {
        "name": "jose_slopez", 
        "description": "Diputado Federal Dtto. 20"
    }, 
    {
        "name": "meyerkg", 
        "description": "PRESIDENTE DEL INSTITUTO DE VERIFICACIÓN ADMINISTRATIVA DEL D.F."
    }, 
    {
        "name": "gruizesp", 
        "description": "Secretario de Comunicaciones y Transportes"
    }, 
    {
        "name": "renedruckermx", 
        "description": "Secretario de Ciencia, Tecnología e Innovación del Distrito Federal | Cuenta oficial | Mis mensajes personales llevan la firma #RD"
    }, 
    {
        "name": "manuelcadena38", 
        "description": "Diputado Federal por el Distrito XXXVIII"
    }, 
    {
        "name": "alygamboa", 
        "description": "Apasionada por ayudar a quien más lo necesita. Diputada Federal por Durango y Dirigente Estatal del ONMPRI. Con un maravilloso esposo y 2 hermosos hijos."
    }, 
    {
        "name": "azcapotzalcodf", 
        "description": "Cuenta Oficial de la Delegación Azcapotzalco #EnComunidad 2015-2018."
    }, 
    {
        "name": "claudiashein", 
        "description": "Jefa Delegacional en @DTlalpan"
    }, 
    {
        "name": "danielamadorg", 
        "description": "Senador de la República por Sinaloa."
    }, 
    {
        "name": "erwin_lino", 
        "description": "Secretario Particular del Presidente Enrique Peña Nieto"
    }, 
    {
        "name": "felipe_cdmx", 
        "description": "Secretario de Desarrollo Urbano y Vivienda de la CDMX"
    }, 
    {
        "name": "gppanjal", 
        "description": "Cuenta Oficial del Grupo Parlamentario de la Fracción del PAN en el Congreso de Jalisco. #PorLaGentehttps://t.co/F5tAb2zyka"
    }, 
    {
        "name": "tatsortiz", 
        "description": "Secretaria del Deporte CDE @PRI_EDOMEX,Medallista Olímpica,Esposa y Madre @Deporte_CDEPRI"
    }, 
    {
        "name": "vazquezmartin", 
        "description": "Poeta y promotor cultural, actualmente Secretario de Cultura de la Ciudad de México en @CulturaCDMX"
    }, 
    {
        "name": "angelicadelap", 
        "description": "Senadora de la República. Presidenta de la Comisión de Derechos Humanos. GPPRD. Defensora de los Derechos Humanos de todas las mujeres y de la niñez"
    }, 
    {
        "name": "primx_jalisco", 
        "description": "Organismo especializado del PRI cuyos objetivos son generar la participación social, debate de ideas y la interacción permanente."
    }, 
    {
        "name": "rosario_robles_", 
        "description": "Secretaria de Desarrollo Agrario, Territorial y Urbano del Gobierno de la República. Orgullosa mamá de Mariana. Puma de corazón"
    }, 
    {
        "name": "contrerasnieto_", 
        "description": "Si algo de noble y sublime hay en el corazón de un hombre es porque ahí lo puso una mujer."
    }, 
    {
        "name": "aldfmorena", 
        "description": "VII ASAMBLEA LEGISLATIVA YouTube: https://t.co/gDVUTUNics"
    }, 
    {
        "name": "lnplascencia", 
        "description": "Diputada Federal. Presidenta de la Comisión de Igualdad de Género en la LXIII Legislatura de la Cámara de Diputados."
    }, 
    {
        "name": "margaretsaldana", 
        "description": "Dedicada a la política participando desde el PAN; Escultora, egresada de La Esmeralda INBA. Candidata a Diputada Constituyente de la Ciudad de México"
    }, 
    {
        "name": "diputadamota", 
        "description": "Mujer de izquierda. Amo a mi país a la gente justa, trabajadora, abierta a críticaprogresista. Ex Dip. Fed. y Presidenta Mpal electa d Temixco"
    }, 
    {
        "name": "felipeacamarena", 
        "description": "Dirigente del Partido Verde en Celaya. Ex procurador de justicia y ex secretario de seguridad en el estado de Guanajuato. Quiero a Celaya con paz y tranquilidad"
    }, 
    {
        "name": "gpmorena63", 
        "description": "Perfil oficial del Grupo Parlamentario de MORENA. LXIII Legislatura."
    }, 
    {
        "name": "vhermosillobc", 
        "description": "Senador de la República por Baja California"
    }, 
    {
        "name": "edgarromonl", 
        "description": "Diputado Federal por Nuevo León y Vicecoordinador del Grupo Parlamentario del PRI en la LXIII Legislatura de la Cámara de Diputados."
    }, 
    {
        "name": "lucymeza07", 
        "description": "Diputada Federal LXIII Legislatura, Dtto 3 Morelos. Demócrata de Izq. 98."
    }, 
    {
        "name": "chava_barajas_t", 
        "description": "Diputado Federal por el Distrito 19 de Jalisco en la LXII Legislatura.Presidente de la Comisión de Ganadería de la H. Cámara de Diputados. #EsTiempoDeMéxico"
    }, 
    {
        "name": "ynolasco2", 
        "description": "Candidata a Presidenta Municipal de Tehuantepec, Oaxaca. Madre, esposa, hija y orgullosa Tehuana."
    }, 
    {
        "name": "fideldemedicis", 
        "description": "Senador de la República por Morelos. GPPRD"
    }, 
    {
        "name": "navarreteprida", 
        "description": "Secretario del Trabajo y Previsión Social"
    }, 
    {
        "name": "mariana_moguel", 
        "description": "Pdta. Del Comité Directivo del @PRICDMX_, Dip. Local por el Dtto. XXXIV en la #ALDF y Pdta. De la Comisión de Desarrollo Social."
    }, 
    {
        "name": "vjorrin", 
        "description": "Candidato a Presidente Municipal de Acapulco FB: http://t.co/my15MnurvK | http://t.co/fOqZWoPCCQ"
    }, 
    {
        "name": "shcp_mx", 
        "description": "Secretaría de Hacienda y Crédito Público"
    }, 
    {
        "name": "peraltarbk", 
        "description": "Diputada en la #ALDF por el Distrito XXIV en #Iztapalapa #EsAhoraYEsContigo #PRD"
    }, 
    {
        "name": "sedeur_edomex", 
        "description": "Secretaría de Desarrollo Urbano y Metropolitano de @Edomex."
    }, 
    {
        "name": "accionesbj", 
        "description": "Servicios Urbanos, solicitudes y dudas de la @DelegacionBJ. Acciones por ti."
    }, 
    {
        "name": "ciudad_segura", 
        "description": "Centro de Comando, Control, Cómputo y Comunicaciones de la Ciudad de México"
    }, 
    {
        "name": "inemexico", 
        "description": "Instituto Nacional Electoral"
    }, 
    {
        "name": "lichectorgarcia", 
        "description": "Secretario General de la CNOP en Nuevo León, Diputado por el Distrito XIII Local en Guadalupe, N.L. Presidente de la Red Ciudadana Distrito 13 A.C."
    }, 
    {
        "name": "paquiscorrales", 
        "description": "Presidenta de la Fundación PAQUIEN+LONECESITA."
    }, 
    {
        "name": "viceroy1808", 
        "description": "Ex Diputado Local LVI Legislatura V Distrito Tepeji del Rio, Hidalgo."
    }, 
    {
        "name": "amievajoserra", 
        "description": "Secretario de Desarrollo Social del Gobierno de la Ciudad de México"
    }, 
    {
        "name": "cdelgadillog", 
        "description": "Secretaría de Desarrollo Social Guadalajara Jalisco, México."
    }, 
    {
        "name": "cdmx_semovi", 
        "description": "Secretaría de Movilidad https://t.co/LMcH5eIfC1"
    }, 
    {
        "name": "michoacanssp", 
        "description": "Cuenta oficial de la Secretaría de Seguridad Pública del Estado de Michoacán."
    }, 
    {
        "name": "marthazepeda1_", 
        "description": "Delegada política en Colima. Madre, esposa y abogada. Amante del agua de Coco."
    }, 
    {
        "name": "erika_rodh", 
        "description": "Diputada Federal de la LXIII Legislatura, Derechos Humanos, Género y Sociedad Civil."
    }, 
    {
        "name": "nuvia_mayorga", 
        "description": "Directora General de la Comisión Nacional para el Desarrollo de los Pueblos Indígenas."
    }, 
    {
        "name": "caprepol_cdmx", 
        "description": "Caja de Previsión de la Policía Preventiva del D.F. Twitter Oficial."
    }, 
    {
        "name": "gonzalo7sanchez", 
        "description": "Hago Comunicación Estratégica. DirCom y Vocero del Gobierno de Jalisco. Servidor Público (antes que todo). Egresado de la UNAM."
    }, 
    {
        "name": "rafamicalco", 
        "description": "EX PRESIDENTE ESTATAL PANPUEBLA 2012-2015 y 2006-2009, EX DIPUTADO LOCAL05-08,EX DIP FEDERAL2012-2015. EX DELEGADO FED DEL TRAB, CONSEJERO ESTATAL PAN"
    }, 
    {
        "name": "saldanalucero", 
        "description": "Política y defensora de causas sociales, busco la justicia y la equidad, y provocar los liderazgos de las personas. Mi valor es la verdad."
    }, 
    {
        "name": "olgaesquivelmx", 
        "description": "Diputada Federal por el Distrito 40 del Estado de México. Ixtapan de la Sal, Tonatico, Rayón, Zumpahuacán, Tenango del Valle, Villa Guerrero y Zinacantepec."
    }, 
    {
        "name": "floresmendezjl", 
        "description": "Diputado Federal por el Distrito 02 de Coahuila"
    }, 
    {
        "name": "gerardoquirinov", 
        "description": "Entiendo que la política honesta que se hace con el corazón trae bienestar para el pueblo, amo el lugar donde nací y siempre lucharé por su progreso."
    }, 
    {
        "name": "laurabarreraf", 
        "description": "Diputada Local Dtto. XXXV. Mexicana comprometida con mi país y admiradora de su gente, en especial de un mexicano, mi padre."
    }, 
    {
        "name": "claudelgadillo1", 
        "description": "Diputada Local. Guadalajara, Jal."
    }, 
    {
        "name": "torrucoturismo", 
        "description": "Secretario de Turismo de la Ciudad de México @TurismoCDMX"
    }, 
    {
        "name": "martinheredia8", 
        "description": "Un Candidato que sabe Ganar.Estoy convencido que con tu apoyo podemos concretar la oportunidad que tenemos de regresar la diputación del 08 Distrito al PAN"
    }, 
    {
        "name": "joseangel_avila", 
        "description": "Abogado. Socio de ÁVILA Y PONCE NAVA, Consultoría y gestión en áreas vinculadas con la sustentabilidad."
    }, 
    {
        "name": "cynthialopezc1", 
        "description": "Candidata a Diputada Constituyente de la Ciudad de México"
    }, 
    {
        "name": "lopezbrito_", 
        "description": "Senador de la República por Sinaloa, médico, panista de corazón, comprometido con la honestidad en el ejercicio público, así como con los grupos vulnerables."
    }, 
    {
        "name": "presidenciamx", 
        "description": "Oficina de la Presidencia de la República 2012 - 2018."
    }, 
    {
        "name": "fraccprd", 
        "description": "Canal de difusión de actividades de la Diputada Mónica Almeida López @MonicaAlmeidalo y Diputado Saul Galindo Plazola @SaulPlazola @DipIzquierdaJal"
    }, 
    {
        "name": "marisols2015", 
        "description": "Diputada Federal LXIII Legislatura. Camara de Diputados - H. Congreso de la Ùnion."
    }, 
    {
        "name": "rgolmedo", 
        "description": "Secretaria General del @PRIdePuebla. Maestra en Derecho, Políticas Públicas y Género. Ex diputada local y federal."
    }, 
    {
        "name": "emilio_gamboa_", 
        "description": "Coordinador de @Senado_PRI"
    }, 
    {
        "name": "e_cuauhtemocmx", 
        "description": "Cuenta oficial de la Delegación Cuauhtémoc."
    }, 
    {
        "name": "hectorhugo_37", 
        "description": "“Estos años he tenido la oportunidad de trabajar para ti. Ya son veinticinco años de trabajo comprometido por un Tlalpan mejor"
    }, 
    {
        "name": "morena_atlixco", 
        "description": "Usa el poder de tu decisión, casa de campaña ubicada en Calle 25 Oriente y Miguel Negrete Col. Francisco I.Madero, Atlixco, Puebla."
    }, 
    {
        "name": "pripuebla2016", 
        "description": "Difusión de actividades del PRI y sus líderes, analizamos el trabajo de los partidos y políticos de México. Plataforma de priístas en #Puebla. #PorTiMéxico"
    }, 
    {
        "name": "cristinaruiz_s", 
        "description": "Orgullosamente naucalpense, madre de dos hermosas niñas. Delegada del CEN del PRI en Nuevo León. Ex Diputada Local y Federal."
    }, 
    {
        "name": "liboriovidal", 
        "description": "Vallisoletano, Empresario y Politico en Yucatán, Diputado Federal del PRI por el Distrito Uno."
    }, 
    {
        "name": "seduvicdmx", 
        "description": "Secretaría de Desarrollo Urbano y Vivienda, Ciudad de México."
    }, 
    {
        "name": "mariosanchez_m", 
        "description": "Sonorense. Empresario."
    }, 
    {
        "name": "evelioplata", 
        "description": "Diputado Federal Electo por el 03 Distrito Electoral en Sinaloa."
    }, 
    {
        "name": "d_vcarranza", 
        "description": "Cuenta OFICIAL de la Delegación Venustiano Carranza."
    }, 
    {
        "name": "analiliaherrera", 
        "description": "Convencida de que creer en lo que haces, siempre rinde frutos. Apasionada de mi familia, la política y la gente positiva que construye un mundo más igualitario."
    }, 
    {
        "name": "nacho_duarte_", 
        "description": "Diputado Federal electo por el Segundo Distrito #PRI ¡Porque amo a Ciudad Juárez!"
    }, 
    {
        "name": "chavoromero", 
        "description": "Soy michoacano, incursionando en la política. Empresario, hombre de trabajo y de palabra que siempre habla de frente. Diputado del PRI por el Dtto 4 Federal"
    }, 
    {
        "name": "carlosjoaquin", 
        "description": "Padre, esposo y hermano. Candidato a Gobernador de Quintana Roo. contacto@carlosjoaquin.mx"
    }, 
    {
        "name": "gobiernojalisco", 
        "description": "Cuenta oficial del Gobierno del Estado de Jalisco"
    }, 
    {
        "name": "pat_mercadoc", 
        "description": "Secretaria de Gobierno #CDMX. @SeGobCDMX"
    }, 
    {
        "name": "chemamtzmtz", 
        "description": "-Sí a la Vida- Senador de la República por el Estado de Jalisco."
    }, 
    {
        "name": "villarrealgto", 
        "description": "Quiero un México mejor para todos, especialmente para nuestros hijos. #RESULTADOS #Vamos #LoQueImportaDeVerdad"
    }, 
    {
        "name": "roxanalunap", 
        "description": "Candidata al Gobierno del Estado de Puebla por el #PRD #AhoraSí ¡Un Gobierno para todos!"
    }, 
    {
        "name": "mtrahersilia", 
        "description": "Maestra y luchadora social por Atlixco, ahora Diputada Federal en la LXIII Legislatura por el Estado de Puebla."
    }, 
    {
        "name": "morenaine", 
        "description": "Representación de Morena ante el Consejo General del Instituto Nacional Electoral. @horacioduarteo"
    }, 
    {
        "name": "edgarspinoso", 
        "description": "Diputado Federal Distrito VII Veracruz #SerTuVozenelCongreso #SpinosoSÍcumple"
    }, 
    {
        "name": "senadormayans", 
        "description": "Cuenta Oficial | Senador por el estado de Tabasco, México | LXIII Legislatura | Av.Reforma 135, Col. Centro, DF, C.P.06030 | 53453000 | fmayans@senado.gob.mx"
    }, 
    {
        "name": "lupitaciudadana", 
        "description": "Nací en Apizaco, Tlaxcala, fui Diputada Federal, tlaxcalteca de nacimiento, abogada de profesión y SOY UNA CIUDADANA CON VOCACIÓN DE SERVICIO."
    }, 
    {
        "name": "maryhuertarea", 
        "description": "Diputada Federal Plurinominal por Nuevo León. Secretaria de la Comisión Frontera Norte"
    }, 
    {
        "name": "planverdecdmx", 
        "description": "Te necesitamos para tener esa Ciudad Verde, Ciudad Viva que tod@s queremos. Proteger a nuestro planeta depende de tod@s. ¡Sé verde, actúa ya!"
    }, 
    {
        "name": "deleiztacalco", 
        "description": "Iztacalco (lugar de casas blancas o de la sal). Rio Churubusco esquina con Av.Té. Col. Gabriel Ramos Millán."
    }, 
    {
        "name": "heidi_salazar_e", 
        "description": "Diputada Federal Electa · VI Distrito Veracruz"
    }, 
    {
        "name": "_sandramendez", 
        "description": "Diputada Federal Dtto VIII #Edomex #LXIIILegislatura.Presidenta de la Comisión Jurisdiccional. Maestra en Derecho"
    }, 
    {
        "name": "ucristopulos", 
        "description": "Diputado Federal Distrito 5 Hermosillo #SonríeloMejorEstaPorVenir"
    }, 
    {
        "name": "diputadocedillo", 
        "description": "Diputado Local por el Distrito XIV en la LXXIII Legislatura con cabecera en Uruapan Michoacán."
    }, 
    {
        "name": "adriana_hi", 
        "description": "Diputada Local | Coordinadora @gpPRIMichoacan | Vicepresidenta del @CONALPRI | Estoy comprometida para trabajar por un mejor #Michoacán. #CongresoEnTuMunicipio"
    }, 
    {
        "name": "jesusortegam", 
        "description": "Hombre de izquierda, impulsor de un nuevo pensamiento y una nueva acción progresista y democrática. Militante y ex Pdte. del @PRDmexico / Coordinador de @NvaIzq"
    }, 
    {
        "name": "edithanabel_av", 
        "description": "Dip. Fed. Distrito 2. Abogada, Mtra. en Políticas Públicas y Política Social, interesada en contribuir al desarrollo de Tlaxcala."
    }, 
    {
        "name": "jorgesalgado10", 
        "description": "Esposo, hijo y padre de familia, abogado y orgullosamente Guerrerense."
    }, 
    {
        "name": "senado_pri", 
        "description": "Cuenta oficial del Grupo Parlamentario del PRI en el Senado de la República. LXIII Legislatura."
    }, 
    {
        "name": "mclsenador", 
        "description": "Senador de la República por Tamaulipas"
    }, 
    {
        "name": "sgspriedomex", 
        "description": "Secretaría de Gestión Social del C.D.E. del P.R.I. del Estado de México"
    }, 
    {
        "name": "turismocdmx", 
        "description": "Cuenta Oficial de la Secretaría de Turismo de la Ciudad de México. FB/turismocdmx Secretario Miguel Torruco Marqués @TorrucoTurismo"
    }, 
    {
        "name": "gaetahugo", 
        "description": "Diputado Local Dto. 1 Jalisco Presidente de la Comisión de Derechos Humanos LX Legislatura"
    }, 
    {
        "name": "culturaedomex", 
        "description": "Secretaría de Cultura del Edoméx"
    }, 
    {
        "name": "makiortizd", 
        "description": "Aspirante a Alcaldesa de Reynosa por el Partido Acción Nacional ( PAN ) Senadora con Licencia Regidora 2001-2003 Diputada Federal 2003-2006"
    }, 
    {
        "name": "abrahamquiroz_", 
        "description": "Candidato a la gubernatura del Estado de Puebla, por #morena. Con honestidad, ¡Vamos!"
    }, 
    {
        "name": "faustinofelix", 
        "description": "Presidente Municipal de Cajeme; Ex Diputado Federal-LXII Legislatura; Ex Diputado Local-LIX Legislatura; Ex Regidor de Cajeme; Ex Presidente de CANACO-Obregón."
    }, 
    {
        "name": "higinio_chavez", 
        "description": "Luchador social de izquierda y orgullosamente Tlalpense.Padre de 3 hijos y defensor de los derechos de los pueblos originarios, productores y campesinos."
    }, 
    {
        "name": "dgrmsg_cdmx", 
        "description": "Director General de Recursos Materiales y Servicios Generales de la Oficialía Mayor de la #CDMX. Lic. en Derecho por la UNAM."
    }, 
    {
        "name": "stps_mx", 
        "description": "Secretaría del Trabajo y Previsión Social"
    }, 
    {
        "name": "primx_matamoros", 
        "description": "El Movimiento es un organismo especializado del PRI cuyos objetivos son generar la participación social,debate de las ideas y la interacción con la ciudadanía"
    }, 
    {
        "name": "faustolugo", 
        "description": "Secretario de Protección Civil #CDMX."
    }, 
    {
        "name": "edgar_castillom", 
        "description": "Diputado Federal Distrito I Edo Mex, Ex Presidente Municipal de Jilotepec, Ex Diputado LVII Legislatura Edo Mex. Licenciado en Derecho UAEM."
    }, 
    {
        "name": "raulmoronmichoa", 
        "description": "Candidato al Senado de la República por Michoacán por la izquierda"
    }, 
    {
        "name": "lballesterosm", 
        "description": "Activista del Nvo Modelo de Movilidad CDMX ||Subsecretaria de Planeación SEMOVI || Fui Diputada VI Legislatura @AsambleaDF || Ciudadana sin filias ni fobias."
    }, 
    {
        "name": "prensacamara", 
        "description": "Cuenta de la Coordinación de Comunicación Social de la Cámara de DIputados"
    }, 
    {
        "name": "mrafaelmm", 
        "description": "CANDIDATO A DIPUTADO LOCAL POR DISTRITO XVI #ZIMATLAN - #OCOTLAN"
    }, 
    {
        "name": "adan_augusto", 
        "description": "Senador de la República por el Estado de Tabasco"
    }, 
    {
        "name": "ceciliasotog", 
        "description": "Legisladora Federal PRD, exdiplomática, excandidata presidencial. Género,economía y ópera.Federal legislator (PRD), economics, women issues, opera."
    }, 
    {
        "name": "pemex", 
        "description": "Petróleos Mexicanos es la mayor empresa de México."
    }, 
    {
        "name": "ricardoanayac", 
        "description": "Presidente Nacional del PAN"
    }, 
    {
        "name": "oswaldochazaro", 
        "description": "Diputado Federal LXIII Legislatura; Presidente de la Comisión de Ganadería | Presidente de la @CNOG_mx | Ganadero; con el antecedente de cinco generaciones."
    }, 
    {
        "name": "tomasbritolara", 
        "description": "Candidato a Presidente Municipal por el PT"
    }, 
    {
        "name": "beatriz_mojica", 
        "description": "Orgullosamente guerrerense. Secretaria General del @PRDmexico. En política son los medios los que deben justificar el fin."
    }, 
    {
        "name": "caroviggiano", 
        "description": "Diputada Federal por el Distrito I del estado de Hidalgo."
    }, 
    {
        "name": "horaciodelavega", 
        "description": "Atleta Olímpico Atlanta 96 y Sydney 2000, Campeón Mundial 95 y 98. Master in Sports Lyon Francia. MBA Austin Texas. Director General INDEPORTE Ciudad de México"
    }, 
    {
        "name": "marco_barba", 
        "description": "Tapatío, Licenciado en Administración de Empresas, nacido en Mayo de 1970 y miembro y militante del PRI desde 1988."
    }, 
    {
        "name": "mauriciotoledog", 
        "description": "Diputado local del PRD en la VII Legislatura de la ALDF por el Distrito XXXII en Coyoacán."
    }, 
    {
        "name": "oscarogb", 
        "description": "Diputado Federal del Estado de Durango Soy hombre que viene del Esfuerzo, de Trabajo y Resultados."
    }, 
    {
        "name": "ponchin_inzunza", 
        "description": "Candidato a Diputado Federal por el Tercer Distrito, Ex presidente Municipal de Salvador Alvarado."
    }, 
    {
        "name": "jorgegavino", 
        "description": "Director General del Sistema De Transporte Colectivo Metro."
    }, 
    {
        "name": "gdf2013_2018", 
        "description": "Programa General de Desarrollo del Distrito Federal 2013-2018.Con nuestra voz, todos somos soluciones."
    }, 
    {
        "name": "vrubiomarquez", 
        "description": "Subsecretaria de Planeación, Evaluación y Desarrollo Regional de @SEDESOL_mx.http://t.co/LgvfAmRshs"
    }, 
    {
        "name": "luisfelipevg", 
        "description": "Orgullosamente Ecatepequense y Mexiquense. Diputado Federal por el Distrito 17. ¡Trabajemos Juntos por un mejor Ecatepec!"
    }, 
    {
        "name": "cnh_mx", 
        "description": "Órgano Regulador Coordinado en Materia Energética responsable de regular y supervisar la exploración y extracción de hidrocarburos en México."
    }, 
    {
        "name": "072cdmx", 
        "description": "Agencia de Gestión Urbana de la Ciudad de México"
    }, 
    {
        "name": "horacioduarteo", 
        "description": "Mexiquense de Corazón ❤️ Lopezobradorista convencido. Representante de #MORENA ante el @INEMexico. Presidente de #Morena en Estado de México."
    }, 
    {
        "name": "pabloporpuebla", 
        "description": "Mexicano y Poblano universal. Esposo y padre de familia. Runner. Impulsor de ciudades y zonas metropolitanas deseables."
    }, 
    {
        "name": "zoerobledo", 
        "description": "Senador por Chiapas. Presidente @RTCSenado. Premio Nacional Periodismo 2008. Puma, politólogo (ITAM), esposo de @mariferp y papá de Julia y Camilo. #EmpecemosYA"
    }, 
    {
        "name": "jorgerosinola", 
        "description": "Candidato por el PAN a la gubernatura de Campeche. #ElBuenoEsRosiñol"
    }, 
    {
        "name": "legislativojal", 
        "description": "Poder Legislativo del Estado de Jalisco LXI Legislatura"
    }, 
    {
        "name": "soyblancaalcala", 
        "description": "Puebla es todo para mí, por ello es y seguirá siendo mi causa. Candidata de coalición."
    }, 
    {
        "name": "mariagloriahm", 
        "description": "Mujer, Guerrera, Hidalguense y Mucho ❤️, Orgullosamente PRIísta/ Diputada Federal por el Distrito 7 de Hidalgo, Tepeapulco"
    }, 
    {
        "name": "jaime_bonillav", 
        "description": "Presidente del Comité Ejecutivo Estatal de MORENA en BC. Orgullosamente tijuanense."
    }, 
    {
        "name": "tomas_britol", 
        "description": "Candidato a #Dip.Federal ll Distrito por Tabasco del #PRD"
    }, 
    {
        "name": "gabinogq", 
        "description": "Presidente Municipal de Uruapan, Michoacán 2012-2015"
    }, 
    {
        "name": "pazquinonesc", 
        "description": "Diputada Federal LXIII por el Partido Revolucionario Institucional. Modulo de Atención Ciudadana en Frontera 20, Alvaro Obregón."
    }, 
    {
        "name": "joaquinanc", 
        "description": "Servidora publica (Diputada Federal Por el Dtto. XX de Nezahaualcoyotl)"
    }, 
    {
        "name": "coronadomx", 
        "description": "Ingeniero, Empresario, Politico, Felizmente casado con 5 Hijos."
    }, 
    {
        "name": "jflemate", 
        "description": "DIPUTADO FEDERALII Distrito Electoral FederalCabecera en Jerez, Zacatecas"
    }, 
    {
        "name": "mexteki", 
        "description": "Jefe Delegacional de Azcapotzalco 2015-2018; Vocero del Congreso de la Soberanía, dirigente de Mexteki y editor de Teixitiani- El Despertar"
    }, 
    {
        "name": "javierlzavala2", 
        "description": "Orgullosamente Poblano por decisión. Exdiputado Local y Federal. Por siempre serviré a Puebla."
    }, 
    {
        "name": "rtrauwitz", 
        "description": "Secretario de Turismo del Estado de Puebla, Presidente de Asetur https://t.co/In6msNxB8s (Hacer turismo es hacer Patria)"
    }, 
    {
        "name": "hortensiaragon", 
        "description": "Presidenta d la Comisión d Educación Pública y Servicios Educativos d la Cámara d Diputados. Integrante d las comisiones d Gobernación y d Igualdad y Género"
    }, 
    {
        "name": "earroyobello", 
        "description": "Abogada guanajuatense, diputada federal por el distrito IV, defensora de los derechos humanos."
    }, 
    {
        "name": "dariocarrascoa", 
        "description": "Diputado Local Distrito 37, #Tlalpan #AjuscoMedio #ALDFmorena"
    }, 
    {
        "name": "pgjdf_cdmx", 
        "description": "Procuraduría General de Justicia del Distrito Federal"
    }, 
    {
        "name": "raymundomtzvite", 
        "description": "Diputado Local por el Distrito XXXV (35) en #Tláhuac. Profesor durante 25 años. Hombre de Izquierda. #Morena."
    }, 
    {
        "name": "hazaelruizo", 
        "description": "Subsecretario de Sistema Penitenciario del Distrito Federal"
    }, 
    {
        "name": "evalua_df", 
        "description": "Cuenta Oficial del Consejo de Evaluación del Desarrollo Social #CDMX"
    }, 
    {
        "name": "hugojarquin", 
        "description": "Srio. Gral. con licencia del PRD Oaxaca. Dirigente de IDN Oaxaca. Fundador de la Organizacion 8 Regiones. Candidato a diputado local por el Distrito XIII"
    }, 
    {
        "name": "f_coronato", 
        "description": "Miembro de la sociedad morelense, de Cuernavaca, Hoy la vida y los tiempos tan complejos que vivimos nos piden la participación de todos los seres humanos."
    }, 
    {
        "name": "damianzepeda", 
        "description": "Soy Damián Zepeda Vidales, mi esposa Ivonne y mi hijo Damián, son mi razón mas grande para ser un hombre de bien. Srio. General CEN PAN con @RicardoAnayaC"
    }, 
    {
        "name": "edomex", 
        "description": "Gobierno del Estado de México. Palacio del Poder Ejecutivo, Lerdo Pte No. 300 Col. Centro, Toluca, Estado de México CP 50000 Tel 01800.696.9696 #Edoméx"
    }, 
    {
        "name": "pepe_yunes", 
        "description": "Senador por el Estado de Veracruz, Presidente de la Comisión de Hacienda y Crédito Público, integrante de las Comisiones de Desarrollo Rural y Marina."
    }, 
    {
        "name": "aidavalencialox", 
        "description": "Candidata a Diputada Federal Distrito X Miahuatlán Oaxaca. Orgullosamente de sangre indígena, libre, fuerte y firme."
    }, 
    {
        "name": "federico_vargas", 
        "description": "Diputado Federal por el Distrito 5 de Nuevo León | Grupo Parlamentario de @DiputadosPRI."
    }, 
    {
        "name": "juliannazarm", 
        "description": "Titular de la Secretaria del Campo."
    }, 
    {
        "name": "paula_hdz", 
        "description": "Mi familia mi todo,P&S&AP mi razón de existir, Prospera en mi corazón."
    }, 
    {
        "name": "hidalgoprd", 
        "description": "Cuenta OFICIAL del Partido de la Revolución Democrática en el estado de Hidalgo. #LlegóLaHora"
    }, 
    {
        "name": "geozapatalucero", 
        "description": "Soy Abogada, Doctorante en Administración Pública. Senadora Suplente, Diputada Federal de la LXIII, y Presidenta la Comisión de Trabajo y Previsión Social."
    }, 
    {
        "name": "jcromerohicks", 
        "description": "Senador por el Estado de Guanajuato, Presidente de la Comisión de Educación en el Senado de la República"
    }, 
    {
        "name": "victorgabrielch", 
        "description": "Secretario General del CDE Puebla, docente, hombre de familia y amigo."
    }, 
    {
        "name": "arivadeneyrah", 
        "description": "Mexiquense, ingeniero industrial, orgulloso padre."
    }, 
    {
        "name": "hectorhgutierre", 
        "description": "Titular del Instituto Nacional de la Infraestructura Física Educativa/SEP Presidente de la Fundación Colosio NL, A.C. @FColosioNL"
    }, 
    {
        "name": "conagua_clima", 
        "description": "Servicio Meteorológico Nacional"
    }, 
    {
        "name": "filiguevaraglez", 
        "description": "Diputado Federal Poblano de la LXII Legis. Presidente Municipal de Izucar de Matamoros, Pue. 2005-2008, Diputado Local del Edo de Puebla LVIII"
    }, 
    {
        "name": "jl_floresg", 
        "description": "Mexicano, Comprometido con mi estado, Subsecretario de Desarrollo Regional del Valle de México Zona Oriente. Estado de México."
    }, 
    {
        "name": "carlospuentezac", 
        "description": "Vocero Nacional y Coordinador del Grupo Parlamentario del Partido Verde en el Senado de la República"
    }, 
    {
        "name": "iveth_bernal", 
        "description": "Diputada Federal, distrito 36,Tejupilco"
    }, 
    {
        "name": "culturacdmx", 
        "description": "Somos el organismo gubernamental encargado de difundir y preservar el patrimonio artístico y cultural en la #CDMX. Cuenta del secretario: @VazquezMartin."
    }, 
    {
        "name": "julietafmarquez", 
        "description": "Socióloga Urbana, Diputada Federal por Guerrero y Secretaria de Gestión Social de la @CNOPNacional Amo a mi familia."
    }, 
    {
        "name": "silvia_garza", 
        "description": "Senadora de la República por Coahuila, Presidenta de la Comisión Especial de Cambio Climático, Coordinadora Nacional de Desarrollo Sustentable en el CEN PAN."
    }, 
    {
        "name": "nadercarlos", 
        "description": "Joven comprometido con México, Abogado en proceso, Estrategia Digital @UR_Nacional, Presidente de @PRImxAO #SoyObregonense"
    }, 
    {
        "name": "oscarvalencia01", 
        "description": "Diputado Federal de la #LXIIILegislatura Dtto. X Miahuatlán, Oaxaca.Originario de San Agustín Loxicha, Oaxaca, comprometido con México."
    }, 
    {
        "name": "omarborboa10", 
        "description": "Secretario General del CDE Jalisco, ex diputado federal, ex regidor por Zapopan, ex Delegado del RAN y Panista de Corazón!"
    }, 
    {
        "name": "dunyaskapanver", 
        "description": "Mujer, Madre, Panista, Consejera Estatal y Nacional, Capacitadora Nacional"
    }, 
    {
        "name": "edelamadrid", 
        "description": "Secretario de Turismo"
    }, 
    {
        "name": "roygomezo", 
        "description": "Secretario de Planeación Nayarit ¡UNIDOS somos más FUERTES!"
    }, 
    {
        "name": "davidptp07", 
        "description": "Candidato a Diputado Local #BC #Mexicali | Ex-Diputado Federal @DiputadosPVEM @DiputadosPRI | Consejero de @CANACINTRAMex @CANADEVINAC @Rotary @COMEXI @OBSERBC"
    }, 
    {
        "name": "marygarciahpan", 
        "description": "La política es el arte de dialogar para construir consensos. -Diputada Federal II distrito. 2015-2018. Querétaro. -MÉXICO-"
    }, 
    {
        "name": "dora_talamante", 
        "description": "Presidenta en @NAlianzaCDMX. Pienso que el liderazgo de los jóvenes y las mujeres es lo que la #CDMX necesita."
    }, 
    {
        "name": "topete_ivette", 
        "description": "Diputada local por el distrito XXVIII del Estado de México"
    }, 
    {
        "name": "felipereyeslb", 
        "description": "Diputado LXIII Legislatura Federal del Congreso de la Unión y Presidente del Comité Ejecutivo Municipal de Loma Bonita, Oaxaca."
    }, 
    {
        "name": "martha_hilda", 
        "description": "Diputada Federal por el Distrito 34, Toluca. Vicecoordinadora de Asuntos Electorales de los @DiputadosPRI LXIII Legislatura."
    }, 
    {
        "name": "metrobuscdmx", 
        "description": "Sistema de Transporte Público de la Ciudad de México #CDMX"
    }, 
    {
        "name": "manuelcota", 
        "description": "Senador de la República por el Estado de Nayarit. Presidente de la Comisión de Agricultura y Ganadería. Presidente de @CNC_CEN 2014 - 2018."
    }, 
    {
        "name": "joaquinctorres", 
        "description": "Secretario de Finanzas del Gobierno del Estado de México."
    }, 
    {
        "name": "alfredo_bejos", 
        "description": "Soy un hombre de familia, mi compromiso es con Hidalgo. Diputado Federal por el Distrito VI Pachuca y Mineral de la Reforma."
    }, 
    {
        "name": "nellysenadora", 
        "description": "Senadora por TamaulipasMi voto es por ti y tu familia..."
    }, 
    {
        "name": "danielsosamx", 
        "description": "Diputado Federal de Tamaulipas."
    }, 
    {
        "name": "monicatapiaa", 
        "description": "Incidencia ciudadana @TuConstituyente pero sigo aprendiendo sobre colaboración, deliberación democrática, desarrollo social y cambios sistémicos"
    }, 
    {
        "name": "davidpenchyna", 
        "description": "Director general del Infonavit"
    }, 
    {
        "name": "gabycuevas", 
        "description": "Mexicana. Trabajo: Senadora, Presidenta de la Comisión de #RelacionesExteriores. Inspiración: Un mejor México para los niños y niñas. Pescetariana."
    }, 
    {
        "name": "ccq_pri", 
        "description": "Abogado de profesión, ciclista por afición, político de vocación, priista por convicción. Coordinador de mis compañeros @DiputadosPRI."
    }, 
    {
        "name": "marthaesmorena", 
        "description": "Candidata de Morena al gobierno del estado de Tlaxcala"
    }, 
    {
        "name": "evielpm", 
        "description": "Subsecretario de Desarrollo Social y Humano. @SEDESOL_Mx"
    }, 
    {
        "name": "a_carbajal_g", 
        "description": "ALEJANDRO CARBAJAL. ACUERDOS POR LA CIUDAD Y SU GENTE. UNIDOS ES POSIBLE. DIPUTADO FEDERAL DISTRITO 8"
    }, 
    {
        "name": "velascom_", 
        "description": "Gobernador Constitucional del Estado de Chiapas, 2012-2018."
    }, 
    {
        "name": "florrent", 
        "description": "Diputada Federal por Distrito V de Coahuila. Mi compromiso con México es total! Te invito a escribir una nueva historia!"
    }, 
    {
        "name": "narciahector", 
        "description": "ver un mexico mejor! con oportunidades y progreso"
    }, 
    {
        "name": "cuajimalpa_dgsu", 
        "description": "Dirección General de Servicios Urbanos"
    }, 
    {
        "name": "gilbertohiratac", 
        "description": "Presidente Municipal del XXI Ayuntamiento de Ensenada #PiensaEnGrande #EnsenadaLoTieneTodo instagram: gilbertohirata"
    }, 
    {
        "name": "sep_mx", 
        "description": "Secretaría de Educación Pública"
    }, 
    {
        "name": "alejandromurat", 
        "description": "Orgullosamente Oaxaqueño. Casado con @IvetteMurat, Papá de 4 hijos y Candidato a Gobernador de Oaxaca por el PRI #EsTiempoDeCrecerJuntos"
    }, 
    {
        "name": "laurazapatam2", 
        "description": "Presidenta del Organismo Nacional de Mujeres Priistas en el Estado de Puebla, Ex-Presidenta Municipal de Tepeyahualco de Hidalgo"
    }, 
    {
        "name": "silvano_a", 
        "description": "Gobernador Constitucional del estado de Michoacán de Ocampo 2015-2021. @GobMichoacan #EstáenTi"
    }, 
    {
        "name": "senadocecc", 
        "description": "Comisión Especial de Cambio Climático Senado de la República Mexicana. #CambioClimático #Sustentabilidad #Senado"
    }, 
    {
        "name": "pri_edomex", 
        "description": "Cuenta Oficial del Comité Directivo Estatal del PRI en el Estado de México. #JuntosHacemosMás somos #LaGranRedSocial"
    }, 
    {
        "name": "prosoccdmx", 
        "description": "Promoción y exigibilidad de los derechos sociales y cultura condominal en CDMX / FanPage: https://t.co/AciTQ2Y4JN"
    }, 
    {
        "name": "florpedraza", 
        "description": "Diputada Federal. Presidenta del Comité del CEAMEG. Consejera Nacional del PAN. Ingeniera Industrial."
    }, 
    {
        "name": "poncianovp", 
        "description": "Presidente Municipal del municipio de Cosoleacaque, mi compromiso es contigo y tu familia"
    }, 
    {
        "name": "lacomunastyfe", 
        "description": "La Comuna, el Programa de Atención Integral a Jóvenes Buscadores de Empleo de La Secretaría de Trabajo y Fomento al Empleo de la Ciudad de México"
    }, 
    {
        "name": "pricdmx_", 
        "description": "Cuenta oficial del Partido Revolucionario Institucional en la CDMX #ConstituyentePorTi Presidenta: @Mariana_Moguel"
    }, 
    {
        "name": "dorador1", 
        "description": "Diputado Federal de la LXII Legislatura"
    }, 
    {
        "name": "dipluismurguia", 
        "description": "Diputado por el Distrito 04 Federal, orgulloso Juarense en búsqueda del bien de mi gente."
    }, 
    {
        "name": "brendaborunda", 
        "description": "Amante de Dios, Abogada, Priísta, comprometida con México, amo el football americano y fan #1 de mis perros"
    }, 
    {
        "name": "crystaltovar", 
        "description": "Candidata a Diputada por el PRD en el Distrito 17 de Chihuahua."
    }, 
    {
        "name": "genaro_carreno", 
        "description": "Diputado Federal"
    }, 
    {
        "name": "miriamcardenasc", 
        "description": "Abogada, magistrada y una persona convencida de que: El trabajo es lo único que puede garantizar a las mujeres una libertad completa. Simone de Beauvoir."
    }, 
    {
        "name": "juanjo_circulos", 
        "description": "Juan José Sánchez (Juanjo). Fundador @CirculosEstudio. #FormaciónPolítica #DDHH #Memoria 10 años haciendo Círculos de Estudio."
    }, 
    {
        "name": "tlxprd", 
        "description": "Cuenta Oficial del Comité Ejecutivo Estatal del PRD Tlaxcala#OrgullosamenteDeIzquierda #PorLasCausasDeLaGente #SomosElFuturo"
    }, 
    {
        "name": "karinaugocp", 
        "description": "Diputada Federal LXIII Legislatura"
    }, 
    {
        "name": "cristianmojicam", 
        "description": "Estudiante de la Licenciatura en Derecho. Y activista político en Movimiento Ciudadano y Movimiento Progresista. ¡Hoy luchemos por un mejor mañana!"
    }, 
    {
        "name": "enriqueserranoe", 
        "description": "Candidato a Gobernador de Chihuahua. Padre, esposo y abuelo. Orgulloso chihuahuense comprometido con la gente de este gran estado."
    }, 
    {
        "name": "oficialiacdmx", 
        "description": "Dependencia del Gobierno encargada del despacho de la administración interna de la Administración Pública de la Ciudad de México #CDMX"
    }, 
    {
        "name": "jpilarcordova", 
        "description": "Secretario General Sección 44 (STPRM), PEMEX - Consejero Político (PRI), Diputado Local en LXI Legislatura. y Diputado. Federal. 6to Distrito.2015-2018"
    }, 
    {
        "name": "homerorera", 
        "description": "Diputado por el XVII Distrito, el Mante, Antiguo y Nuevo Morelos"
    }, 
    {
        "name": "primx_sonora", 
        "description": "Organismo especializado del PRI cuyos objetivos son generar la participación social, debate de ideas y la interacción permanente."
    }, 
    {
        "name": "mayraroblesa", 
        "description": "Candidata a Diputada Federal por el Distrito 8"
    }, 
    {
        "name": "hegelcortes", 
        "description": "Director General de Innovación de la SECITI CDMX"
    }, 
    {
        "name": "ieepco", 
        "description": "Instituto Estatal Electoral y de Participación Ciudadana de Oaxaca. Heroica Escuela Naval Militar 1212, Col. Reforma, Oax."
    }, 
    {
        "name": "enriqueochoar", 
        "description": "Director General de @CFEmx, Profesor Derecho Constitucional UNAM, economista (@ITAM_mx), abogado (@UNAM_MX), maestrías y doctorado ciencia política (@Columbia)."
    }, 
    {
        "name": "prdmexico", 
        "description": "Twitter oficial del Partido de la Revolución Democrática"
    }, 
    {
        "name": "ramon_jimenez_l", 
        "description": "Candidato a Diputado Constituyente, Ciudad de México . Profesor en el IPN."
    }, 
    {
        "name": "eloycantus", 
        "description": "Embajador Extraordinario y Plenipotenciario de México ante el Reino de Bélgica, Concurrente con el Gran Ducado de Luxemburgo y ante la Unión Europea."
    }, 
    {
        "name": "marcovelar", 
        "description": "Diputado Federal por el 5 Distrito de Yucatán"
    }, 
    {
        "name": "esanchezhdz", 
        "description": "Coordinador General de Comunicación Social y Vocero del Gobierno de la República."
    }, 
    {
        "name": "jesusmartindelc", 
        "description": "Promotor de la Soberanía Nacional de Morena en Iztacalco y Secretario Nacional del Trabajo de Morena."
    }, 
    {
        "name": "hectoryunes", 
        "description": "Candidato a Gobernador del estado de #Veracruz."
    }, 
    {
        "name": "fernando_zamora", 
        "description": "Presidente Municipal Constitucional de Toluca, nací y crecí en suelo toluqueño, me gusta recorrer sus antiguas y nuevas colonias y disfrutar su historia."
    }, 
    {
        "name": "indesol", 
        "description": "Instituto Nacional de Desarrollo Social"
    }, 
    {
        "name": "jpilarmoreno", 
        "description": "De origen campesino. Dirigente de la CNC Aguascalientes, comprometido con el campo, dispuesto a trabajar por México."
    }, 
    {
        "name": "alvarez_ivonne", 
        "description": "Senadora por Nuevo León, casada, mamá y egresada de la Facultad de Derecho."
    }, 
    {
        "name": "sanjuana_cerda", 
        "description": "Dip. Federal en la LXII Legislatura, 2da. Circ. Nueva Aliancista. Maestra especialista. Neoleonesa. Preocupada por la transparencia y la rendición de cuentas."
    }, 
    {
        "name": "adelarosa14", 
        "description": "Originario de Cd. Moleros Baja California, con un fuerte amor por la legalidad y el bien social, orgulloso padre de familia y precursor de los derechos humanos."
    }, 
    {
        "name": "jltoledom", 
        "description": "Diputado Federal #QuintanaRoo"
    }, 
    {
        "name": "patyleal_10", 
        "description": "Abogada de profesión, comprometida con mi Estado y su gente. Diputada Local del Distrito 10."
    }, 
    {
        "name": "lesiiepant0ja", 
        "description": "Diputada Federal, Sonora. Fomentando la Cultura de la Donacion de Organos. #SoyDonador (Parodia)"
    }, 
    {
        "name": "burgossenador", 
        "description": "Twitter Oficial de Campaña de Enrique Burgos García."
    }, 
    {
        "name": "abeldmzazuz", 
        "description": "Diputado Local por el Distrito XX #Zumpango"
    }, 
    {
        "name": "leticalderonr", 
        "description": "Dip Local Priísta Distrito XXVII cabecera Chalco Edomex. Secretaria en la Comisión de Salud y Bienestar Social. Presidenta Nacional fundadora de PNM A.C."
    }, 
    {
        "name": "comisioncdmx", 
        "description": "Presidida por @mario_delgado1 | Comisión de la Ciudad de México en @senadomexicano"
    }, 
    {
        "name": "camila_vallejo", 
        "description": "Diputada por La Florida. Geógrafa de la Universidad de Chile y Ex Pdta y Vice-pdta FECh 2010-2012. Facebook: Camila Vallejo Dowling"
    }, 
    {
        "name": "javier_trevino", 
        "description": "Subsecretario de Educación Básica @SEP_mx"
    }, 
    {
        "name": "dolores_pl", 
        "description": "Senadora. Vicecoordinadora del GPPRD"
    }, 
    {
        "name": "bren_alvarado", 
        "description": "Madre, Esposa, Maestra en Administración Pública. Diputada Local por el Distrito XXI Ecatepec. Estado de México #CumplirTrabajando"
    }, 
    {
        "name": "otnielgarcia", 
        "description": "Abogado ELD; casado con Brenda y padre de Valeria y Constanza; Coordinador de los Diputados Federales de Durango LXIII Legislatura; ex Presidente del CDE PRI"
    }, 
    {
        "name": "surbanosmh", 
        "description": "Dirección General de Servicios Urbanos de la @delegacionMH."
    }, 
    {
        "name": "pedropablotrev", 
        "description": "Director General de la Lotería Nacional y Pronósticos para la Asistencia Pública. Orgullosamente neolonés."
    }, 
    {
        "name": "silviariverac", 
        "description": "Orgullosamente CALENTANA; Diputada Federal en la Legislatura LXIII,Priísta de corazón y luchadora de los derechos de los que menos tienen. #UnGuerreroConPaz"
    }, 
    {
        "name": "christianj_ss", 
        "description": "Diputado Federal Electo por el Distrito VII #SLP #PRI Abogado de profesión, con amplia vocación política y de servicio. Orgullosamente Huasteco."
    }, 
    {
        "name": "jl_luege", 
        "description": "Candidato a la Asamblea Constituyente por el @PANDF, Presidente de la Asociación Civil CIUDAD POSIBLE, ex titular de la CONAGUA, SEMARNAT y PROFEPA."
    }, 
    {
        "name": "alexllanasalba", 
        "description": "En mi convicción con la política busco formar un México con futuro.Por eso mi compromiso no solo es con la presente generación, si no también por las que vienen"
    }, 
    {
        "name": "lucelyalpizarc", 
        "description": "Diputada Federal II Distrito, Presidenta Estatal de ONMPRI Yucatán ! Mujer comprometida con nuestra Estado y nuestra gente!"
    }, 
    {
        "name": "gracoramirez", 
        "description": "Gobernador del Estado de Morelos. Demócrata de Izquierda. https://t.co/Fey5pV2A1x"
    }, 
    {
        "name": "lopezobrador_", 
        "description": "Sitio Oficial"
    }, 
    {
        "name": "miguelangelhd30", 
        "description": "Diputado Local de Morena por el Distrito 30 en Coyoacán VII Legislatura"
    }, 
    {
        "name": "manuelandrade65", 
        "description": "Ex-Gobernador de Tabasco. Actualmente Delegado del Comite Ejecutivo Nacional del PRI y Diputado en Tabasco"
    }, 
    {
        "name": "luishfernandez", 
        "description": "¿Podremos construir juntos un México que funcione?Doctor en Administración Pública.Senador, Secretario de la Mesa Directiva."
    }, 
    {
        "name": "leticia_quezada", 
        "description": "Soy una política de tiempo completo, ahora como Subsecretaria de Coordinación Metropolitana GDF/ Mamá de Alexa/ Mujer de Izquierda"
    }, 
    {
        "name": "soralla_bt", 
        "description": "Vicecoordinadora del Grupo Parlamentario Nueva Alianza"
    }, 
    {
        "name": "educacioncdmx", 
        "description": "La Secretaría de Educación del @GobCDMX se creó para garantizar el acceso a la educación en condiciones de libertad e igualdad."
    }, 
    {
        "name": "ramonfdzs", 
        "description": "Orgulloso Priista Poblano!Consejero Político Estatal y Municipal. Diputado Federal Suplente Distrito XII #Puebla #LXIII Legislatura."
    }, 
    {
        "name": "pcsegob", 
        "description": "Sistema Nacional de Protección Civil"
    }, 
    {
        "name": "ederxjiutepec", 
        "description": "DIPUTADO POR JIUTEPEC"
    }, 
    {
        "name": "fovissstemx", 
        "description": "Fondo de la Vivienda del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado #TúTienesFOVISSSTE"
    }, 
    {
        "name": "evielpm_", 
        "description": "Presidente del Partido Revolucionario Institucional de Oaxaca."
    }, 
    {
        "name": "aaronirizar", 
        "description": "Senador de la República por el estado de Sinaloa, Presidente de Comisión de Recursos Hidráulicos, Grupo parlamentario del Partido Revolucionario Institucional."
    }, 
    {
        "name": "rosaicela_cdmx", 
        "description": "Secretaria de Desarrollo Rural y Equidad para las Comunidades en el Gobierno de @ManceraMiguelMX Teléfono: 5514-0182"
    }, 
    {
        "name": "segobcdmx", 
        "description": "Secretaría de Gobierno de la #CDMX. Titular Patricia Mercado @Pat_MercadoC"
    }, 
    {
        "name": "fmoctezumap", 
        "description": "Coordinador de la campaña a gobernador por Hidalgo de nuestro candidato en el PRI, @Omarfayad. #JuntosSíPodemos #SomosEquipo"
    }, 
    {
        "name": "dip_orihuela", 
        "description": "Diputado Federal por Jiutepec, MorelosComprometido con la soberanía y el desarrollo sustentable del país."
    }, 
    {
        "name": "fraccionprdoax", 
        "description": "Cuenta oficial del Grupo Parlamentario del PRD en la LXII Legislatura del H. Congreso del Estado de Oaxaca"
    }, 
    {
        "name": "dulce_muniz", 
        "description": "Candidata a Diputada Local, Distrito I con cabecera en Zimapán, Hidalgo. #PorTiYPorTuFamilia"
    }, 
    {
        "name": "angelinacm_", 
        "description": "Presidenta Municipal 2016-2018 de Nicolás Romero #I❤️NR #TrabajoYResultados"
    }, 
    {
        "name": "ruizmassieu", 
        "description": "Secretaria de Relaciones Exteriores"
    }, 
    {
        "name": "oscargonyanez", 
        "description": "Soy Diputado Local de la LVIII Legislatura del Estado de México por el Partido del Trabajo."
    }, 
    {
        "name": "faboitiz", 
        "description": "CUENTA OFICIAL ACTIVA"
    }, 
    {
        "name": "pedro_dgz", 
        "description": "CARPE DIEM Esposo, padre de tres maravillas, maestro #OrgulloDeSerUACH, político de profesión y vocación #CUU"
    }, 
    {
        "name": "morenagpenl", 
        "description": "Comité Morena Guadalupe, N. L. es un honor luchar con Obrador"
    }, 
    {
        "name": "andreagarcia_mx", 
        "description": "Senadora por Tamaulipas/Panista/Comprometida con la gente. Tigre de corazón."
    }, 
    {
        "name": "josesm2", 
        "description": "Diputado federal electo de Movimiento Ciudadano, distrito 01, Tuxtepec, Oaxaca presidente Comisión de Marina. Coordinador Ejecutivo Estatal MC @Dipenmovimiento"
    }, 
    {
        "name": "movciudadanomx", 
        "description": "Movimiento Ciudadano es el vehículo para que los ciudadanos libres y ejemplares puedan acceder a los espacios donde se toman las decisiones públicas."
    }, 
    {
        "name": "mariaelenabt", 
        "description": "Soy María Elena • Doctora •Senadora Mexiquense • Mi amor : La Familia• Creo en servir y en el trabajo de todos, para un México mejor. • Mi Firma #MEBT"
    }, 
    {
        "name": "flores_mendez", 
        "description": "ExDiputado Federal por el II Dtto en Coahuila de Zaragoza, con Cabecera en San Pedro de las Colonias."
    }, 
    {
        "name": "gobcdmx", 
        "description": "Gobierno de la Ciudad de México"
    }, 
    {
        "name": "tonoixtlahuac", 
        "description": "Toño, un amigo que te escucha. Diputado Federal Distrito 03"
    }, 
    {
        "name": "nallelygtzr", 
        "description": "Licenciada en Derecho. Diputada Federal por el #Distrito10 Ecatepec. Sria. Gral. del CDM PRI Ecatepec. #LXIIILegislatura"
    }, 
    {
        "name": "wilfrido_lm", 
        "description": "Diputado Local de la #LXXIIILegislatura; Ex Presidente Municipal de #Morelia. Soy profesor y orgullosamente moreliano!!."
    }, 
    {
        "name": "luismirandanava", 
        "description": "Subsecretario de gobernación. Orgulloso padre de familia y aficionado del Club deportivo Toluca."
    }, 
    {
        "name": "jarechigaa", 
        "description": "Senador de la República por el Partido Verde"
    }, 
    {
        "name": "jandradej", 
        "description": "Escritor y periodista. Trabajando para la CDMX"
    }, 
    {
        "name": "gerardofloresr", 
        "description": "Senador de la República; Partido Verde; Economista (ITAM)"
    }, 
    {
        "name": "pgr_mx", 
        "description": "Procuraduría General de la República"
    }, 
    {
        "name": "maiellagomez", 
        "description": "Diputada Local Distrito 3 Zacatlán. Integrante de la LIX Legislatura de Puebla. Presidenta de la Comisión de Grupos Vulnerables."
    }, 
    {
        "name": "edgartungui", 
        "description": "Secretario de Obras y Servicios de la CDMX."
    }, 
    {
        "name": "elizabethmateos", 
        "description": "Diputada local en la ALDF y vocera del Grupo Parlamentario del PRD"
    }, 
    {
        "name": "isaacpimentel8", 
        "description": "Diputado local Distrito XVI - Ayala, Morelos. Facebook: Isaac Pimentel Rivas"
    }, 
    {
        "name": "jmballesterosl", 
        "description": "Diputado local por el distrito XI. Facebook/Jose Manuel Ballesteros Lopez"
    }, 
    {
        "name": "rociocoronankm", 
        "description": "Orgullosamente Tapatía, Esposa y Madre de Familia. Hay 3 cosas en la vida que se van y no regresan: las palabras, el tiempo y las oportunidades."
    }, 
    {
        "name": "aarmentamier", 
        "description": "Diputado Federal Dtto VII No se puede asegurar un lugar en la transformación de México si no luchamos por él, si no lo ganamos ante los ciudadanos."
    }, 
    {
        "name": "evodiovelazquez", 
        "description": "Presidente Municipal de Acapulco"
    }, 
    {
        "name": "romanquian", 
        "description": "Secretario de Gobierno del Estado de Quintana Roo"
    }, 
    {
        "name": "jloorozco", 
        "description": "Coordinador de los Diputados Federales del PRI de Jalisco, Juntos lo podemos Todo!!!"
    }, 
    {
        "name": "hugo_zumayaprd", 
        "description": "Me encanta la Historia,Arqueología y la Antropología y últimamente Amante de la Fotografía #SrioGeneralPRDBJ #ConsejeroEstatalPRDCDMX Benito Juarense"
    }, 
    {
        "name": "davidmorena_", 
        "description": "Diputado electo de #Morena por el distrito 40 local de Tlalpan. #MorenaVa"
    }, 
    {
        "name": "salgadoabel", 
        "description": "Delegado General del CEN del PRI en Aguascalientes #TransformandoalPRIenUnidad"
    }, 
    {
        "name": "giocondaliber", 
        "description": "Consejera Nacional de Morena, Feminista, libre pensadora"
    }, 
    {
        "name": "ucs_cdmx", 
        "description": "Unidad de Contacto del Secretario."
    }, 
    {
        "name": "edgar__amador", 
        "description": "Secretario de Finanzas del Gobierno de la Ciudad de México."
    }, 
    {
        "name": "maricarmentehua", 
        "description": "Político,Madre, Hija, Hermana y Amiga."
    }, 
    {
        "name": "bcprd", 
        "description": "PRD en el Estado de Baja California."
    }, 
    {
        "name": "senadorasylvia", 
        "description": "Senadora de Acción Nacional por Chihuahua, trabajando para combatir la desigualdad"
    }, 
    {
        "name": "miguelchicoofl", 
        "description": "Senador de la República por el Estado de Guanajuato. LXIII Legislatura."
    }, 
    {
        "name": "jmgastelumb", 
        "description": "#SEPANTODOS Candidato a Presidente Municipal de Tijuana.Tu, yo, nosotros, Tijuana."
    }, 
    {
        "name": "israelmorriv", 
        "description": "DIPUTADO FEDERAL, Dtto.9 HONESTIDAD Y RESULTADOS"
    }, 
    {
        "name": "azuletcheverry", 
        "description": "Diputada Federal de la #LXIIILegislatura. Sub Sria de Vinculación @PRI_Nacional. Mujer fuerte, leal, comprometida, pero sobre todo luchadora."
    }, 
    {
        "name": "caemedomex", 
        "description": "Comisión del Agua del Estado de Mexico"
    }, 
    {
        "name": "isidromor", 
        "description": "Abogado UNAM"
    }, 
    {
        "name": "camegalopolis", 
        "description": "Cuenta Oficial | Comisión Ambiental de la Megalópolis (#CAMe) integrada por los Gobiernos de #CDMX, #EdoMex, #Hidalgo, #Morelos, #Puebla y #Tlaxcala"
    }, 
    {
        "name": "noe_barrueta", 
        "description": "Naci el 27 de Dic de 1971. Soy originario de Temascaltepec, Mex. Estudie la carrera de Ing Civil, en la UAEM. Soy Dip Fed por el Dist XXXVI, Cab. Tejupilco"
    }, 
    {
        "name": "sedesem0", 
        "description": "Secretaría de Desarrollo Social del Gobierno del Estado de México. Palacio del Poder Ejecutivo, Lerdo Pte No. 300 Col. Centro, Toluca, Estado sedesem@edomex.gob"
    }, 
    {
        "name": "claudiasilfe", 
        "description": "Candidata a Diputada Local por el Distrito XIII Oaxaca Sur, PRI-PVEM. Priísta por convicción al servicio de mi Estado. #ContigoSíSePuede #EsTiempoDeCrecerJuntos"
    }, 
    {
        "name": "morena_durango", 
        "description": "OFICINA DEL COMITÉ ESTATAL MORENA DURANGO Y AFILIACIÓN: CALLE GASPAR DE ALBEAR LOCAL 4 Y 5, CASI ESQUINA CON 20 DE NOVIEMBRE, PLAZA VIZCAYA, TEL: 4-55-17-90"
    }, 
    {
        "name": "acostanaranjo", 
        "description": "#SoyGalileo #PRD. Hombre de Izquierda que quiere acuerdos por el bien de México"
    }, 
    {
        "name": "dennis_ibarra_", 
        "description": "#AguascalientesEsPRImero - Integrante de @Mx_Diputados en @DiputadosPRI - Sria Gral del @MTPri_Ags - Soñadora, Idealista y Comprometida con mi Estado."
    }, 
    {
        "name": "alfredovenadero", 
        "description": "Orgulloso militante de la #Izquierda; no creo en el culto a la personalidad, creo en el trabajo colectivo. #ElMomentoEsAhora"
    }, 
    {
        "name": "carlossarabiac", 
        "description": "Diputado Federal Dtto 11 Oax.Ex Pdte. Mpal. de Pinotepa Nal. Oax. Sec. Gral MT, Fundador de la Fundacion Carlos Sarabia,Empresario de Seguridad, Abogado."
    }, 
    {
        "name": "inami_mx", 
        "description": "Instituto Nacional de Migración"
    }, 
    {
        "name": "samuelchacon12", 
        "description": "Soy una persona dedicada a servir a mi pueblo, con trabajo y esfuerzo, juntos haremos que Tapachula sea una moderna y funcional. Tapachula Adelante Contigo"
    }, 
    {
        "name": "cavazoslerma", 
        "description": "Ex-Gobernador de Tamaulipas, Candidato al Senado de la República por Tamaulipas"
    }, 
    {
        "name": "simon_villarm", 
        "description": "Funcionario público, padre de familia. Profesional y comprometido. ”Es duro fracasar, pero es todavía peor no haber intentado nunca triunfar.” –T. Roosevelt"
    }, 
    {
        "name": "gobqro", 
        "description": "Cuenta oficial del Poder Ejecutivo del estado de Querétaro."
    }, 
    {
        "name": "lucerosenadora", 
        "description": "Política y defensora de causas sociales, busco la justicia e igualdad. Mi valor es la verdad. Senadora por Puebla."
    }, 
    {
        "name": "mario_dipancoah", 
        "description": "Médico General y Pediatra,padre y abuelo.Me gusta servir y trabajo para mejorar a México,ex alcalde,ex diputado local y ex diputado Federal."
    }, 
    {
        "name": "germinalmorena", 
        "description": "Espacio de análisis y reflexión entre iguales, inspirado por las necesidades de nuestro movimiento. #SoyGerminal #MORENA"
    }, 
    {
        "name": "r1cardob", 
        "description": "Empresario. Contador Público. Político. Expresidente municipal."
    }, 
    {
        "name": "nezapri", 
        "description": "Cuenta Oficial. Comite Municipal PRI Nezahualcóyotl.#UnidosXNeza"
    }, 
    {
        "name": "sedesol_mx", 
        "description": "Secretaría de Desarrollo Social"
    }, 
    {
        "name": "victorgiorgana", 
        "description": "Diputado Federal del PRI por el distrito 12 de Puebla Capital, Coordinador de Dip Fed Poblan@s y Presidente de la Comisión de Relaciones Exteriores"
    }, 
    {
        "name": "nenulo", 
        "description": "Diputado Local de #morena. Futbolero. De la Cuauhtémoc. Trabajando #enequipo por la Ciudad de México. #MorenaVa!"
    }, 
    {
        "name": "hurtado_arana", 
        "description": "Diputada Federal Quinta Circunscripción"
    }, 
    {
        "name": "julcamgra", 
        "description": "Soñadora, preguntona y de izquierda. Integrante del CEN del PRD. Intento disminuir mi huella ecológica. @PRDmexico @JIZEdoMex @PRDEdoMex"
    }, 
    {
        "name": "raymundomc", 
        "description": "Diputado Local por el Distrito I Toluca. Trabajo Pie a Tierra #UnidosEsPosible"
    }, 
    {
        "name": "rsgv44", 
        "description": "Almirante en situacion de retiro. Ingreso Heroica Escuela Naval Militar en 1963. Pase a retiro 2011 Siempre al servicio de Mexico."
    }, 
    {
        "name": "marthaelena_gg", 
        "description": "Senadora de la República, Grupo Parlamentario del Partido Acción Nacional. Presidenta Comisión de los Derechos de la Niñez y de la Adolescencia."
    }, 
    {
        "name": "jjgraham_nieto", 
        "description": "100% #Tabasco / Miembro @CreoMex / Secretario de Asuntos Internacionales del @CENJP / Consejero Nacional #CTU / Lideres Emergentes / @senadomexicano"
    }, 
    {
        "name": "feruriarte1", 
        "description": "Político"
    }, 
    {
        "name": "ordazmaricarmen", 
        "description": "Lic. en Administraciòn de Empresas y Diputada electa por el II Distrito Federal. Trabajando para que tu voz se escuche."
    }, 
    {
        "name": "aleidaalavez", 
        "description": "Mujer de izquierda, madre, orgullosamente iztapalapense. Diputada por el Dtto. XXIX local de Iztapalapa"
    }, 
    {
        "name": "miguelalonsogob", 
        "description": "Cuenta Oficial de Miguel Alonso Reyes https://t.co/xt43P7zDuy"
    }, 
    {
        "name": "conasami_tw", 
        "description": "La Comisión Nacional de los Salarios Mínimos (CONASAMI) es un organismo público descentralizado."
    }, 
    {
        "name": "jorge_sotomayor", 
        "description": "Vecino Benito Juárez #CDMX. Abogado @UPMexico. Coordinador de Acción Legislativa del @PRICDMX_ Diputado Federal LXII Legislatura #HazEquipo"
    }, 
    {
        "name": "sre_mx", 
        "description": "Secretaría de Relaciones Exteriores | La política exterior de #MéxicoGlobal"
    }, 
    {
        "name": "leonorazul", 
        "description": "Me preocupo por mi país en una época en la cual los seres humanos nos hemos dedicado a preocuparnos sólo por nosotros mismos. ¡No es un ideal! Es un deber."
    }, 
    {
        "name": "abelmurrietag", 
        "description": "Cajemense. Subprocurador de Averiguaciones Previas de PGJ. Procurador General de Justicia del Estado de #Sonora. Diputado por el Distrito XVI de #Cajeme"
    }, 
    {
        "name": "raulflorescoy", 
        "description": "Presidente del PRD CDMX #PoderChilango"
    }, 
    {
        "name": "croc_nacional", 
        "description": "Twitter Oficial de la Confederación Revolucionaria de Obreros y Campesinos, aquí estamos en movimiento ¡Conoce nuestros 16 programas sociales @IsaiasSiCumple"
    }, 
    {
        "name": "palchdz", 
        "description": "Politóloga, Secretaria Nacional de Derechos Humanos del PRD."
    }, 
    {
        "name": "aracelimujerzac", 
        "description": "Mujer zacatecana comprometida con su estado. Orgullosamente afiliada al Partido Revolucionario Institucional. Diputada Federal por el IV Distrito."
    }, 
    {
        "name": "raymundoking", 
        "description": "Presidente del PRI en Quintana Roo. #YoConMauricio RBteam IG: raymundo_king_qroo"
    }, 
    {
        "name": "florivonemmaldf", 
        "description": "Diputada ALDF, de Xochimilco"
    }, 
    {
        "name": "homeronr", 
        "description": "Abogado | Secretario del Ayuntamiento de San Pedro Garza García | Esposo de Yanine y papá de Diego, Frida, Emiliano, Marcelo y María."
    }, 
    {
        "name": "araceli_mdrigal", 
        "description": "Diputada Federal de la LXIII Legislatura por el Distrito 5 de Tabasco. Es labor incansable hacer de Tabasco el mejor lugar para la felicidad de nuestro pueblo."
    }, 
    {
        "name": "temogalindo", 
        "description": "Presidente Municipal de Nogales. Con toda la voluntad y el mejor de los ánimos de trabajar para tener una mejor ciudad."
    }, 
    {
        "name": "najeramedina", 
        "description": "Candidato a Diputado Local por el Distrito XVI - PRD"
    }, 
    {
        "name": "guillermolerdo", 
        "description": "Escuela Libre de Derecho y Harvard. Me apasiona México, la política y los temas públicos. Secretaría de Gobernación"
    }, 
    {
        "name": "alfredoanayao", 
        "description": "Diputado Federal en la #LXIIILegislatura @DiputadosPRI"
    }, 
    {
        "name": "gamsocial", 
        "description": "Cuenta oficial de Twitter de la Delegación Gustavo A. Madero"
    }, 
    {
        "name": "pridepuebla", 
        "description": "CUENTA OFICIAL DEL COMITÉ DIRECTIVO ESTATAL DEL PRI EN PUEBLA."
    }, 
    {
        "name": "renanbarrerac", 
        "description": "Alcalde de la ciudad de Mérida, Yuc., MX. Correo: Chobi.barrera@merida.gob.mx Parodia"
    }, 
    {
        "name": "ossielomar", 
        "description": "Diputado Federal Electo por el Distrito 15 en Jalisco, México. Lucharé por la #ReformaProfundaalCampo."
    }, 
    {
        "name": "miron_carlos", 
        "description": "Diputado Federal de mayoría, sur de la Ciudad de México."
    }, 
    {
        "name": "dipsimonvalanci", 
        "description": "Orgullosamente mexicano; Orgullosamente chiapaneco; #ChiapasNosUne"
    }, 
    {
        "name": "preciado37", 
        "description": "Soy un ser humano que intenta vivir como tal, ser feliz y hacer feliz a los demás, soy padre dos niños una niña, abuelo de luna y esposo de Yahumi,"
    }, 
    {
        "name": "seciti_cdmx", 
        "description": "La SECITI_CDMX lleva a cabo actividades para promover y usar la ciencia, la tecnología y la innovación en la solución de los problemas de la Ciudad."
    }, 
    {
        "name": "maricelamvs", 
        "description": "Secretaria de Gestión Social del CEN #PRI. Soy Mujer agradecida y trabajo todos los días en lo que creo. I ❤️ Cuernavaca"
    }, 
    {
        "name": "aaronurbina_mx", 
        "description": "Presidente Municipal Constitucional de Tecámac, Estado de México. Dirigente Estatal de la FENAMM. #CercaDeTi"
    }, 
    {
        "name": "marthabcordova", 
        "description": "Diputada Federal de @MovCiudadanoMx, LXII Legislatura, #CiudadJuárez"
    }, 
    {
        "name": "migue_glzsalum", 
        "description": "Diputado Federal electo por el V Distrito #PRI ‘‘Trabajando por lo que más quieres’’."
    }, 
    {
        "name": "carlos_ibarral", 
        "description": "Secretario de Organizacion del PRD Jalisco. Padre de una hermosa nena, Universitario y Zurdo de Ideologia."
    }, 
    {
        "name": "rodrigogbarrios", 
        "description": "Secretario del H. XL Ayuntamiento de Tepic. Nayarit. #CapitalDelCambio"
    }, 
    {
        "name": "samuel_gurrionm", 
        "description": "Cuenta que difunde las actividades del Diputado Federal @SamyGurrion #PRI #Oaxaca #México #TwitterOax"
    }, 
    {
        "name": "antonietaht", 
        "description": "Jefa Delegacional en Álvaro Obregón | Antonieta.Hidalgo@dao.gob.mx"
    }, 
    {
        "name": "barbara_botello", 
        "description": "Diputada federal del PRI por Guanajuato. Vicepresidenta de la Mesa Directiva en la LXIII Legislatura"
    }, 
    {
        "name": "pancho_burquez_", 
        "description": "Senador de la República. Limitar al gobierno para empoderar al ciudadano."
    }, 
    {
        "name": "deliaguerrero_c", 
        "description": "Yo Amo San Luis Potosí. Mis Causas la Mujer Rural y San Luis Potosí."
    }, 
    {
        "name": "anagabrielague", 
        "description": "Senadora por el Estado de Sonora"
    }, 
    {
        "name": "berealvarezt", 
        "description": "Orgullosamente michoacana, panista por convicción, actualmente Diputada Federal. Mi familia es mi inspiración para trabajar por México."
    }, 
    {
        "name": "josejuanesp", 
        "description": "¡Ciudadano Libre! ¡Como TÚ!"
    }, 
    {
        "name": "cagvulnerables", 
        "description": "Twitter Oficial de la Comisión de Atención a Grupos Vulnerables, LXIII Legislatura."
    }, 
    {
        "name": "prdensonora", 
        "description": "Cambiamos para Ser Mejores. SOMOS PROGRESISTAS. SOMOS PRD en SONORA"
    }, 
    {
        "name": "guadalupear", 
        "description": "Diputada Federal; en la constante búsqueda del desarrollo de la mujer, logrando así mi realización personal como ciudadana mexicana."
    }, 
    {
        "name": "susana_osorno", 
        "description": "Diputada Federal por el Distrito 33, con cabecera en Chalco. #TransformemosElDistrito33"
    }, 
    {
        "name": "alexcuevasyuc", 
        "description": "Diputado Federal,Ex dip local, ex presidente del PRD, Representante ante el IPEPAC"
    }, 
    {
        "name": "aatayder", 
        "description": "Diputado Local del PANCDMX. Esposo, padre, defeño, ITAMita, americanista y vecino de Benito Juárez. Trabajando en comunidad para lograr #LaCDqueMereces"
    }, 
    {
        "name": "elvavalles", 
        "description": "Diputada Federal por el estado de Tamaulipas LXIII Legislatura"
    }, 
    {
        "name": "pacograjales", 
        "description": "Conductor de trenes, ferrocarrilero, sindicalista y politico por vocacion."
    }, 
    {
        "name": "se_mx", 
        "description": "Secretaría de Economía"
    }, 
    {
        "name": "sriprdoficial", 
        "description": "Secretaría de Relaciones Internacionales. Comité Ejecutivo Nacional. Partido de la Revolución Democrática. México Contáctanos: prdinternacionales@yahoo.com.mx"
    }, 
    {
        "name": "baltazarxtam", 
        "description": "Candidato a la Gubernatura de Tamaulipas y Diputado Federal con Licencia a la LXIII Legislatura del H. Congreso de la Unión || info@baltazarhinojosa.com"
    }, 
    {
        "name": "paco_davila1", 
        "description": "Político hidrocálidoMilitante PANLic. en Administracion de Empresas"
    }, 
    {
        "name": "inapam", 
        "description": "Organismo rector de la política nacional a favor de las personas adultas mayores."
    }, 
    {
        "name": "palomaguillen", 
        "description": "Amiga de todos ustedes y comprometida con estas hermosas ciudades Tampico - Madero y mi querido Tamaulipas."
    }, 
    {
        "name": "lizethsandovalc", 
        "description": "Diputada Local V Dtto. Lic. en Ciencias Políticas y Administración Pública, UAEMEX. Especialista en Admón. Pública y Maestrante en Administración Pública"
    }, 
    {
        "name": "mx_diputados", 
        "description": "Cuenta oficial de la Cámara de Diputados."
    }, 
    {
        "name": "luzmaberistain", 
        "description": "Senadora por el Estado de #QuintanaRoo LXIII Legislatura. @SenadoresPRD - Comisión de Turismo, Administración, Rel. Exteriores y @SenadoCECC"
    }, 
    {
        "name": "rtp_cdmx", 
        "description": "Red de Transporte de Pasajeros CDMX"
    }, 
    {
        "name": "jdfjorge", 
        "description": "Diputado Federal de la #LXIIILegislatura. Presidente de la Comisión de Economía, ExPresidente de la Concanaco. https://t.co/Sd6vAJF8aj"
    }, 
    {
        "name": "abrahamwas", 
        "description": "Secratario General de la C.N.O.P. En Ezequiel Montes, Qro."
    }, 
    {
        "name": "claudiabojorque", 
        "description": "DIPUTADA FEDERAL POR EL DISTRITO I TABASCO"
    }, 
    {
        "name": "reyesgamiz5", 
        "description": "accion politica para transformar la realidad"
    }, 
    {
        "name": "policiafedmx", 
        "description": "Cuenta oficial de la Policía Federal de México"
    }, 
    {
        "name": "leobardo_alcala", 
        "description": "Delegado del CEN del PRI en Baja California. Pediatra neonatólogo. Exdirector de los Hospitales Civiles. Tapatío, esposo y padre de dos hijas."
    }, 
    {
        "name": "gustavosotelov", 
        "description": "Candidato a diputado de la Asamblea Constituyente CDMX/ Especialista en temas parlamentarios y política/ Amante de las artes, la cultura y la música"
    }, 
    {
        "name": "miguelacamara", 
        "description": "Jefe Delegacional en Xochimilco"
    }, 
    {
        "name": "benjaminmedran", 
        "description": "Diputado Federal por el Distrito I"
    }, 
    {
        "name": "jorgerohe", 
        "description": "Diputado Local y Coordinador de Diputados del PAN en la Asamblea Legislativa DF. A Trabajar por MÉXICO!"
    }, 
    {
        "name": "marcelaglezs", 
        "description": "Diputada Federal de la LXIII Legislatura; Secretaria de las Comisiones de Seguridad y Relaciones Exteriores. #EdoMex, PRI"
    }, 
    {
        "name": "migel_ange", 
        "description": "Último Jefe Delegacional en Cuajimalpa de Morelos en la CDMX. Octubre 2015 - Septiembre 2018."
    }, 
    {
        "name": "chuyvaldesp", 
        "description": "Candidato a Presidente Municipal de Culiacán - Presidente de @FSinaloense A.C"
    }, 
    {
        "name": "ericadiputada", 
        "description": "Diputada electa en el distrito XVI"
    }, 
    {
        "name": "ef_galindo", 
        "description": "Comisionado General de la Policía Federal de México. Proteger y servir a la Comunidad."
    }, 
    {
        "name": "margaritablunar", 
        "description": "Ministra de la Suprema Corte de Justicia de la Nación con 40 años de carrera judicial. Doctora en Derecho y Profesora en la UP."
    }, 
    {
        "name": "oscarrosasg", 
        "description": "Senador de la República"
    }, 
    {
        "name": "prdoax", 
        "description": "Cuenta oficial del #PRD en #Oaxaca"
    }, 
    {
        "name": "mariocarrillomx", 
        "description": "Candidato a la Diputación Federal por el Partido de la Revolución Democrática en el Distrito 16. Nací en la ciudad de Colima, el 4 de junio de 1947."
    }, 
    {
        "name": "alvaroibarrah", 
        "description": "Secretario General de Gobierno del Estado de Nuevo León"
    }, 
    {
        "name": "barah55", 
        "description": "DELEGADA FEDERAL DE LA STPS EN EL EDO. DE PUEBLA."
    }, 
    {
        "name": "finanzasedomex", 
        "description": "Secretaría de Finanzas Gobierno del Estado de México. Palacio del Poder Ejecutivo, Lerdo Pte No. 300 Col. Centro, Toluca, Estado de México Tel 01800.696.9696"
    }, 
    {
        "name": "elenaaldf", 
        "description": "POLITÓLOGA, JEFA DE OBRAS EN @D_VCarranza FUNDADORA Y MILITANTE DE @PRDmexico y @NvaIzq"
    }, 
    {
        "name": "a_malpicac", 
        "description": "Secretario de Cultura del PRI en el Estado de México."
    }, 
    {
        "name": "ptdiputadoslxii", 
        "description": "Grupo Parlamentario del Partido del Trabajo LXII legislatura en la H. Cámara de Diputados"
    }, 
    {
        "name": "teremojica", 
        "description": "Diputada Federal Afromexicana del PRD, integrante de las Comisiones Agua Potable y Saneamiento, Frontera Sur Sureste y Desarrollo Municipal"
    }, 
    {
        "name": "davidsanchezi", 
        "description": "Diputado Federal por el Distrito 06 Coacalco-Tultepec, Estado de México."
    }, 
    {
        "name": "alfredolecona", 
        "description": "| #TúConstituyente | GENERA | #AyotzinapaSomosTodos | #YoSoy132 |"
    }, 
    {
        "name": "lulu_chiapas", 
        "description": "Orgullosamente Chiapaneca. Miembro del @partidoverdemex"
    }, 
    {
        "name": "celestinoabrego", 
        "description": "Diputado, Coordinador de la bancada @PRDHidalgo en @congresohidalgo. Abierto al diálogo, la propuesta y la participación."
    }, 
    {
        "name": "delegacionxochi", 
        "description": "Cuenta Oficial de la Delegación Xochimilco, dedicada a la difusión de contenidos e información institucional, para el servicio de los ciudadanos."
    }, 
    {
        "name": "gppandf", 
        "description": "Grupo Parlamentario del PAN en la ALDF #VIILegislatura #ContigoLoHaremosMejor #PAN. Nuestro Coordinador: @JorgeRoHe"
    }, 
    {
        "name": "paulocarreno", 
        "description": "Subsecretario para América del Norte, Secretaría de Relaciones Exteriores (México). Participo aquí a título personal. Re-tuits no son endosos."
    }, 
    {
        "name": "pablo_basanez", 
        "description": "Diputado federal por el Distrito 19 de Tlalnepantla de Baz."
    }, 
    {
        "name": "harveygutierrez", 
        "description": "Presidente del Consejo Directivo del Instituto de Administración Pública del Estado de Chiapas, A.C."
    }, 
    {
        "name": "danteimperiale", 
        "description": "Ex candidato a la Gobernatura del Estado de Campeche por el PRD #SoloJuntosSePodra #AdelanteConDante #TuVozEsMiVoz"
    }, 
    {
        "name": "manuelbartlett", 
        "description": "Coordinador del Grupo Parlamentario del Partido del Trabajo. Integrante de la Junta de Coordinación Política"
    }, 
    {
        "name": "regina_vazquez", 
        "description": "Secretaria General del @PRIVer, ex Diputada Federal por el Distrito XX en la LXII legislatura, ex alcaldesa de Acayucan 2007-2010"
    }, 
    {
        "name": "naroamador", 
        "description": "Pozarricense. Diputado Federal 05 Dtto Veracruz. Pdte Comisión Asuntos Frontera Norte. Quiero impulsar el desarrollo económico de esta región #HayQueAtrevernos"
    }, 
    {
        "name": "efrasz", 
        "description": "Ciudadano de Izquierda y Diputado local por el Distrito XXIV"
    }, 
    {
        "name": "rafaelosornio_", 
        "description": "Diputado Local por el Distrito XIII con cabecera en Atlacomulco."
    }, 
    {
        "name": "movilidadjal", 
        "description": "Secretaría de Movilidad Jalisco"
    }, 
    {
        "name": "delgadillojm", 
        "description": "Diputado Local del PAN en la Asamblea Legislativa del Distrito Federal. Abogado y vecino de Benito Juárez. #HAGAMOSLOMEJOR"
    }, 
    {
        "name": "jap_df", 
        "description": "La Junta de Asistencia Privada del DF se encarga del cuidado, fomento, apoyo, vigilancia, asesoría y coordinación de Instituciones de Asistencia Privada (IAP)"
    }, 
    {
        "name": "rafaelyerena", 
        "description": "Ex Senador de la República, Actualmente: Secretario General de la Federación de Trabajadores del Estado de Jalisco-CTM, Diputado Federal de la LXIII Legislatura"
    }, 
    {
        "name": "bnassarom", 
        "description": "Coordinadora de Asiistencia de Audiencias del Oficial Mayor del Gobierno del Distrito Federal"
    }, 
    {
        "name": "ernestonemer", 
        "description": "Procurador Federal del Consumidor @Profeco @SE_mx"
    }, 
    {
        "name": "jmfocil", 
        "description": "Demócrata, progresista, militante del PRD, Diputado electo Distrito 10, Centro, Tabasco."
    }, 
    {
        "name": "barrigae", 
        "description": "Tesorero de la Ciudad de México: Nothing is certain but death and taxes."
    }, 
    {
        "name": "hectorserranoc", 
        "description": "Siempre trabajando por nuestra Ciudad de México. Ahora en la Secretaría de Movilidad. https://t.co/qZsB8taKrS - hserrano@semovi.df.gob.mx"
    }, 
    {
        "name": "angelgarcia_y", 
        "description": "Diputado Federal, Nueva Alianza. Morelos es mi prioridad y fuerza."
    }, 
    {
        "name": "gamalielmtzcdmx", 
        "description": "Director General del Sistema para el Desarrollo Integral de la Familia de la Ciudad de México. @DIFCDMX"
    }, 
    {
        "name": "inecc_gob_mx", 
        "description": "Instituto Nacional de Ecología y Cambio Climático"
    }, 
    {
        "name": "claudiapavlovic", 
        "description": "Orgullosa madre, esposa y política Sonorense. Gobernadora de Sonora 2015-2021."
    }, 
    {
        "name": "edithvillaxvi", 
        "description": "Diputada federal por el Distrito XVI del estado de Puebla. Con la firme tarea de trabajar y luchar por los más desprotegidos."
    }, 
    {
        "name": "egandarac", 
        "description": "Abogado y político mexicano priísta, me he desempeñado como presidente municipal en Hermosillo y ahora como Senador por Sonora. Esta es mi cuenta oficial."
    }, 
    {
        "name": "florangeljime1", 
        "description": "¡Tu Voz con Resultados!"
    }, 
    {
        "name": "romomedina_", 
        "description": "Senador por Aguascalientes; 45 años de trayectoria en el servicio público con honestidad, experiencia y apego a las Leyes."
    }, 
    {
        "name": "adiazathie", 
        "description": "MI COMPROMISO ES CON LA FRONTERA SUR para traducir la riqueza natural en riqueza social y económica para la gente."
    }, 
    {
        "name": "sedereccdmx", 
        "description": "Secretaría de Desarrollo Rural y Equidad para las Comunidades. Teléfono: 5514-0182"
    }, 
    {
        "name": "ferbribiesca", 
        "description": "Delegado Federal de la SEP Guanajuato."
    }, 
    {
        "name": "marcelotorresc", 
        "description": "Coordinador Nacional de Enlace Legislativo con las Cámaras del Congreso de la Unión del CEN PAN, coahuilense, ex diputado federal en la LXII Legislatura"
    }, 
    {
        "name": "gcalderon_mb", 
        "description": "Director General del Sistema Metrobús de la Ciudad de México"
    }, 
    {
        "name": "fernandoaboitiz", 
        "description": "Secretario de Obras y Servicios del GDF"
    }, 
    {
        "name": "hugocabrerar", 
        "description": "Diputado Federal por el Estado de Querétaro y Coordinador de los Diputados Federales Priístas de Querétaro, soy miembro del PRI desde 1979."
    }, 
    {
        "name": "nancysanchez_bc", 
        "description": "Diputada Federal de la #LXIIILegislatura ViceCoordinadora de Oficilia Mayor del #GPPRI"
    }, 
    {
        "name": "rosalinatrabaja", 
        "description": "Diputada Federal"
    }, 
    {
        "name": "jlavallemaury", 
        "description": "Senador de la República. Campechano comprometido con mi estado y mi país. https://t.co/XYr72CKhqf"
    }, 
    {
        "name": "farukmtake", 
        "description": "Asesor del Dr @RicardoMonrealA Jefe Delegacional en @E_CuauhtemocMX y Diputado Local sup. por #Morena en esta VII Legislatura"
    }, 
    {
        "name": "difcdmx", 
        "description": "Comprometidos a fortalecer y satisfacer las necesidades de la población vulnerable y contribuir al desarrollo de las familias de la CDMX."
    }, 
    {
        "name": "josenarrorobles", 
        "description": "Secretario de Salud"
    }, 
    {
        "name": "rociodiazpri", 
        "description": "Diputada Federal por el #Distrito28 (Zumpango, Hueypoxtla y Tecámac). #LXIIILegislatura. https://t.co/FsWknPTlUs"
    }, 
    {
        "name": "loremendezd", 
        "description": "Candidata a Diputada Federal del Movimiento Progresista por el III Dtto. Tabasco."
    }, 
    {
        "name": "fariashigareda", 
        "description": "Subprocurador de Verificación de Profeco, Exalumno de la UNAM."
    }, 
    {
        "name": "citlafoto", 
        "description": "Camina hacia el cambio. Utopías, letras y fotografía. #FCPyS ★ Sangre roja, corazón a la izquierda. | Diputada en #ALDF #Iztacalco Dtto. XIV | #JuventudEsmorena"
    }, 
    {
        "name": "senadoresprd", 
        "description": "Grupo Parlamentario del PRD en el Senado de la República LXIII Legislatura"
    }, 
    {
        "name": "maguimartinez", 
        "description": "Conversadora incansable. Politóloga y socióloga. Panista. Diputada Presidenta de la Comisión de Desarrollo e Infraestructura Urbana. https://t.co/OmJG1iah5H"
    }, 
    {
        "name": "mariaestherrey", 
        "description": "Diputada Federal por Tamaulipas. Educación, Ciencia y Tecnología, Fomento Cooperativo, trabajando de corazón por México."
    }, 
    {
        "name": "yolandalopezdip", 
        "description": "Diputada Federal a la #LXIIILegislatura del H. Congreso de la Unión por el 03 Dtto de Oaxaca // Orgullosa habitante de El País de las Nubes"
    }, 
    {
        "name": "mbarbosamx", 
        "description": "Soy Miguel Barbosa Huerta, Presidente del @IBDSenado, Coordinador Parlamentario de @SenadoresPRD. Coleccionista de música."
    }, 
    {
        "name": "jaimerdznl", 
        "description": "Me dicen #ElBronco soy Gobernador de #NuevoLeón, estoy convencido del poder ciudadano y juntos trabajamos para hacer un estado más fregón."
    }, 
    {
        "name": "valentin_m_s", 
        "description": "Jefe delegacional en Coyoacán"
    }, 
    {
        "name": "omarfayad", 
        "description": "Candidato del PRI a la Gubernatura de Hidalgo"
    }, 
    {
        "name": "divagastelum", 
        "description": "Senadora; Pdta. de la Comisión de @IgualdadSenado y Pdta. del @OnmpriNacional. Madre y abuela comprometida con Sinaloa y con México."
    }, 
    {
        "name": "joseitrejor", 
        "description": "Coordinador de Asesores del GPPAN en la H. Cámara de Diputados. Lic. en Contaduría Pública y Auditoría."
    }, 
    {
        "name": "heredianoe", 
        "description": "Trabajo, Compromiso y Humildad #PoliticaConSentidoSocial"
    }, 
    {
        "name": "morelliboca", 
        "description": "Empresario, panista, veracruzano e informador a ratos; pero sobre todo, luchador por un cambio para Veracruz."
    }, 
    {
        "name": "felipedlacruzxv", 
        "description": "Diputado ganador por el Distrito XV. Morena, Iztacalco"
    }, 
    {
        "name": "jorgevaldezprd", 
        "description": "Candidato a la gubernatura de Tamaulipas | En Tamaulipas #GobiernasTÚ"
    }, 
    {
        "name": "xavierazuaraslp", 
        "description": "Contador Público por la @UASLP_mx, Dip. Local y Federal #LIX #LXII Legislaturas Presidente del Comité Directivo Estatal @PANSLP 2015-2018 ¡#SePuede!"
    }, 
    {
        "name": "jesusoviedoh", 
        "description": "Diputado Local del estado de Guanajuato, presidente de la Comisión de Desarrollo Urbano y Obra Pública."
    }, 
    {
        "name": "juanhugoneza", 
        "description": "Presidente Municipal 2016-2018"
    }, 
    {
        "name": "onmprinacional", 
        "description": "Cuenta Oficial del Organismo Nacional de Mujeres Priistas. Dirigente Nacional, Senadora @DivaGastelum"
    }, 
    {
        "name": "carlosangulop", 
        "description": "Ciudadano comprometido con un Gobierno Abierto. Chihuahuense, Político, ex diputado Federal, Abogado, Consultor."
    }, 
    {
        "name": "desocialmh", 
        "description": "Dirección General de Desarrollo Social de la @DelegacionMH"
    }, 
    {
        "name": "alvar_rubio", 
        "description": "Orgullosamente Indígena Mazateco, Diputado Federal por el Distrito 02 Teotitlan de Flores Magón #rescatandotuconfianza"
    }, 
    {
        "name": "sfp_mx", 
        "description": "Secretaría de la Función Pública"
    }, 
    {
        "name": "delegacionbj", 
        "description": "El mejor lugar para vivir.Dudas y solicitudes: @AccionesBJ y en el Centro Soluciones."
    }, 
    {
        "name": "jcmunozmarquez", 
        "description": "Padre de familia y panzaverde. Diputado Local distrito VII del Estado de Guanajuato. Contáctame https://t.co/MjbGpfgo7I"
    }, 
    {
        "name": "cristianbrave", 
        "description": "Demócrata liberal. Consejero Nacional PRD."
    }, 
    {
        "name": "gerardogaudiano", 
        "description": "Presidente Municipal Electo de #Centro. #GraciasCentro"
    }, 
    {
        "name": "cdhdf", 
        "description": "Organismo público autónomo que protege, defiende, promueve, estudia, educa y difunde los derechos humanos en el DF"
    }, 
    {
        "name": "senluissanchez", 
        "description": "Senador de la República, Vicepresidente de la Mesa Directiva. Hacer de México un mejor país."
    }, 
    {
        "name": "fherreraavila", 
        "description": "Coordinador del Grupo Parlamentario PAN en el Senado de la República. Contador Público y Lic. en Derecho, mi pasión la política, y trabajo por dignificarla."
    }, 
    {
        "name": "jc_ramirezmarin", 
        "description": "Diputado Federal de la #LXIIILegislatura. Apasionado yucateco, cinéfilo y ¡águila a morir! Trabajo todos los días en lo que creo."
    }, 
    {
        "name": "pri_vallechalco", 
        "description": "Cuenta Oficial del Comité Municipal del Partido Revolucionario Institucional en Valle de Chalco Solidaridad, #JuntosHacemosMas"
    }, 
    {
        "name": "verosadap", 
        "description": "Diputada Federal por Nuevo León. Secretaria de la Comisión de Derechos Humanos y Ex Integrante de la Comisión de Energía"
    }, 
    {
        "name": "felix_gonzalezc", 
        "description": "Senador de la Republica por Quintana Roo."
    }, 
    {
        "name": "ibdsenado", 
        "description": "Somos un órgano especializado encargado de realizar investigaciones con el fin de contribuir en la toma de decisiones en el Senado de la República"
    }, 
    {
        "name": "ximenamartelc", 
        "description": "Abogada. Diputada Federal LXII Legislatura."
    }, 
    {
        "name": "mfbeltrones", 
        "description": "Orgullosamente mexicano; Presidente del @PRI_Nacional; casado hace 37 años con Sylvia. Papá de Sylvana. Amo a mi familia. Consentidor abuelo de 2 niñas."
    }, 
    {
        "name": "sernalui", 
        "description": "Secretario Particular de @ManceraMiguelMx Jefe de @gobCDMX"
    }, 
    {
        "name": "oscarguerraford", 
        "description": "Comisionado del Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales"
    }, 
    {
        "name": "gobiernodf", 
        "description": "@CitaMexiquenses Esta cuenta ha sido inactivada por efectos de adaptarla a la legislación vigente Sigue @GobCDMX (Administración temporal @hidrocalidenses)"
    }, 
    {
        "name": "veromartinez_es", 
        "description": "Soy una mujer comprometida con el trabajo y con ideales sociales. La participación ciudadana es pilar de la democracia. Candidata a Regidora en Zapopan"
    }, 
    {
        "name": "janet_hdzsotelo", 
        "description": "Presidenta de la Comisión de Protección Civil de la Asamblea Legislativa del Distrito Federal (ALDF), Diputada del PRD por el Distrito Electoral XIX Iztapalapa"
    }, 
    {
        "name": "mcv_gobernador", 
        "description": "Gobernador Constitucional del Estado de Baja California Sur, periodo 2011 a 2015"
    }, 
    {
        "name": "carlareyesmont", 
        "description": "Dip. Federal Carla Reyes MontielPor la 5° CircunscripciónSecretaria de la Comisión de TurismoIntegrante de la Comisión de Juventud y Relaciones Exteriores"
    }, 
    {
        "name": "jhumbertovega", 
        "description": "Diputado Federal II Distrito Electoral de Tlaxcala. Partido de la Revolución Democrática."
    }, 
    {
        "name": "gabymedrano83", 
        "description": "Orgullosa Quintanarroense."
    }, 
    {
        "name": "arturozamora", 
        "description": "Senador de la República por Jalisco. Vicepresidente de la Mesa Directiva del @senadomexicano para el Primer año de Ejercicio de la LXIII legislatura."
    }, 
    {
        "name": "arnoldoochoa_", 
        "description": "Diputado Federal ,Vicecoordinador del #GPPRI, Presidente de la Comisión de @PuertosyMarina Mercante, Ex Gobernador Provisional de Colima."
    }, 
    {
        "name": "prd_de_jalisco", 
        "description": "Cuenta oficial del Partido de la Revolución Democrática en Jalisco (PRD)"
    }, 
    {
        "name": "sergioserrano_m", 
        "description": "Ecologista, empresario y luchador social. Presidente del Comité Estatal de Morena San Luis Potosí 2015-2018."
    }, 
    {
        "name": "morenamazatlan", 
        "description": "El pueblo de México merece un mejor destino, cuenta oficial de MORENA Partido Político Nacional en la ciudad y puerto de Mazatlán."
    }, 
    {
        "name": "humlozanoa", 
        "description": "Presidente de la Cámara Nacional de Comercio,Servicios y Turismo de la Ciudad de México"
    }, 
    {
        "name": "suarezdelreal1", 
        "description": "Diputado Local Dtt. XII, Cuauhtémoc"
    }, 
    {
        "name": "ninfasalinas", 
        "description": "Senadora de la República. Apasionada del medio ambiente y la lectura."
    }, 
    {
        "name": "pablobedolla", 
        "description": "Diputado Federal de la LXIII Legislatura, profesor desde hace 19 años en la U.N.A.M. y padre de familia."
    }, 
    {
        "name": "loreniavalles", 
        "description": "Sonorense, Diputada Federal en la 62 Legislatura y actualmente Delegada Política del PRD Nacional en el Estado de Durango. #UnidosPorTi"
    }, 
    {
        "name": "juanclastiri", 
        "description": "Subsecretario de Desarrollo Urbano y Vivienda SEDATU. Orgullosamente POBLANO."
    }, 
    {
        "name": "anthony_dguez", 
        "description": "Lic. en Derecho, Diputado de la LIX Legislatura del Estado de México. Libre y de buenas costumbres, #Priista y #Eruvielista."
    }, 
    {
        "name": "morenatlahuacva", 
        "description": "Somos la casa del movimiento en Tláhuac #SIGUEMEYTESIGO"
    }, 
    {
        "name": "yahleelabdalac", 
        "description": "Diputada Federal por el Distrito 1 de Tamaulipas."
    }, 
    {
        "name": "sacmex", 
        "description": "Sistema de Aguas de la Ciudad de México"
    }, 
    {
        "name": "luisolverar", 
        "description": "Director de Prevención Social del Delito en Guadalupe, NL, Vocal en Comision de Procesos Internos PRI NL, Sec. Gral. Adjunto RJxM NL, Consejero Politico PRI NL"
    }, 
    {
        "name": "qrotravel", 
        "description": "Secretaría de Turismo del Estado de Querétaro. Información, fotos, promociones, destinos, todo sobre Querétaro."
    }, 
    {
        "name": "mayela_quiroga", 
        "description": "Senadora de la República"
    }, 
    {
        "name": "marulozano_t", 
        "description": "Diputada local @MorenaCrece Distrito XXXVIII / Tlalpan / Diputada de la Gente"
    }, 
    {
        "name": "chavez_chencho", 
        "description": "DIPUTADO LOCAL DTTO. XLII"
    }, 
    {
        "name": "almanzam_fidel", 
        "description": "Diputado Federal por el Distrito 3 con cabecera en Atlacomulco, Estado de México."
    }, 
    {
        "name": "sagarpa_mx", 
        "description": "Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación"
    }, 
    {
        "name": "a_ahued", 
        "description": "Secretario de Salud del Gobierno de la CDMX"
    }, 
    {
        "name": "felipecervera", 
        "description": "Yucateco orgulloso de serlo, disfruto el trabajo que hago y procuro hacerlo con total entrega. Leal a mis convicciones y a mi mismo."
    }, 
    {
        "name": "luis_chavez_gar", 
        "description": "Orgullosamente Tlalpense. Diputado en la Asamblea Legislativa del Distrito Federal, VII Legislatura.Joven preocupado por el futuro de nuestro País."
    }, 
    {
        "name": "pabsperalta", 
        "description": "Diputado Local por el Dtto. XVII #Huixquilucan #Naucalpan LIX Legislatura. Gestionaré apoyos para mejorar la calidad de vida de los ciudadanos #SiempreContigo"
    }, 
    {
        "name": "ferdoval", 
        "description": "Fernando Rodríguez Doval. Diputado local (2009-12) y federal (2012-15). Politólogo (ITAM). Profesor universitario. Secretario de Comunicación del CEN del PAN"
    }, 
    {
        "name": "lupita_mondrag", 
        "description": "Diputada Federal ,madre de familia,exdiputada Local, exsenadora de la República y mujer comprometida con el"
    }, 
    {
        "name": "uliseslabrador", 
        "description": "Licenciado en Ciencia Política por la FCPyS / Director del Seguro de Desempleo de la Secretaria de Trabajo y Fomento al Empleo de la Ciudad de México"
    }, 
    {
        "name": "gral_mario_ayon", 
        "description": "GENERAL DE DIVISIÓN DIPLOMADO DE ESTADO MAYOR http://t.co/lNXFczF0Pj"
    }, 
    {
        "name": "sedatu_mx", 
        "description": "Secretaría de Desarrollo Agrario, Territorial y Urbano"
    }, 
    {
        "name": "juanpabloadame", 
        "description": "Mexicano, morelense, católico, esposo, papá, hijo, hermano, ITESM LRI, MGPP, delegado CEN de @accionnacional en #QuintanaRoo, @carlosjoaquin Gobernador."
    }, 
    {
        "name": "zuleymahuidobro", 
        "description": "Fiscal Interna Anticorrupción en la Delegación Cuauhtémoc."
    }, 
    {
        "name": "tonygali", 
        "description": "Poblano de corazón, aquí nací y crecí. Candidato de Coalición para Gobernador del estado de Puebla #SigamosAvanzando"
    }, 
    {
        "name": "jlsaenzsoto", 
        "description": "Diputado Federal - Distrito XIVLXIII legislatura."
    }, 
    {
        "name": "asambleadf", 
        "description": "Perfil oficial de la Asamblea Legislativa del Distrito Federal. #VIILegislatura"
    }, 
    {
        "name": "g_eligio8", 
        "description": "Diputado Federal por el Distrito 8 de Morelia, Michoacán."
    }, 
    {
        "name": "satmx", 
        "description": "Somos una institución moderna, transparente y ágil, que facilita el cumplimiento fiscal y ejerce facultades en contra de los incumplidos."
    }, 
    {
        "name": "florayalar", 
        "description": "Mujer entregada a mi ciudad HERMOSILLO, mamá de tres niños y Diputada Local por Hermosillo."
    }, 
    {
        "name": "salomonjm", 
        "description": "Diputado Federal 05 Distrito Coahuila"
    }, 
    {
        "name": "garca5ma", 
        "description": "Diputada Federal, LVIII Legislatura. Partido de la Revolución Democrática"
    }, 
    {
        "name": "silviamarquezve", 
        "description": "Político"
    }, 
    {
        "name": "rosaelenamillan", 
        "description": "Diputada Federal Distrito 0⃣7⃣ Culiacan #PresidentaCDEPRISinaloa Madre de 2 hijos , apasionada de la politica #MujerDePalabra #MujerDeResultados"
    }, 
    {
        "name": "memo_anaya", 
        "description": "Abogado de profesión en política por convicción, luchador, panista, lagunero, santista, orgulloso coahuilense y padre de familia."
    }, 
    {
        "name": "petrabarrerab", 
        "description": "Orgullosamente Santacatarinense y del Estado de Guanajuato. Diputada Federal de la LXII Legislatura y Ex-presidenta Municipal"
    }, 
    {
        "name": "davidrazu", 
        "description": "Miguel Hidalgo, Ciudad de México."
    }, 
    {
        "name": "prd_aldfmx", 
        "description": "Cuenta oficial del Grupo Parlamentario del PRD en la Asamblea Legislativa del Distrito Federal"
    }, 
    {
        "name": "arriolamikel", 
        "description": "Director General del Instituto Mexicano del Seguro Social, @Tu_IMSS"
    }, 
    {
        "name": "creoi_senado", 
        "description": "Comisión de Relaciones Exteriores Organismos Internacionales del @senadomexicano. Analizamos y contribuimos a la política exterior multilateral de México."
    }, 
    {
        "name": "lupita_chaveza", 
        "description": "Mujer de resultados! Diputada Federal II Distrito Electoral #Hidalgo @PRI_Nacional"
    }, 
    {
        "name": "raulpozosmx", 
        "description": "Trabajo por Campeche como Senador de la República. Orgulloso padre y servidor público de carrera que cree en los resultados como la mejor carta de presentación."
    }, 
    {
        "name": "socorromeza10", 
        "description": "Diputada ALDF, Comisión de Abasto y Distribución de Alimentos"
    }, 
    {
        "name": "dipglorianunez", 
        "description": "Mujer de convicción, cercana a la gente y comprometida con las causas sociales; disciplina y pasión me distinguen, soy una joven política de hechos."
    }, 
    {
        "name": "maferinjuvedf", 
        "description": "Directora del Instituto de la Juventud DF"
    }, 
    {
        "name": "marcos_rosendo", 
        "description": "Profesor universitario. Ex Diputado Federal. Diputado Local por el Distrito XVII al Congreso del Estado de Tabasco."
    }, 
    {
        "name": "jmcarbajalh", 
        "description": "Mi nombre es Juan Manuel Carbajal Hernández, originario y vecino de Chalco, Estado de México, tengo 47 años de edad, casado, tengo 3 hijos; mis estudios los rea"
    }, 
    {
        "name": "pacoayon", 
        "description": "Secretario de Educación del Estado de Jalisco."
    }, 
    {
        "name": "ariasnora", 
        "description": "Diputada Local por el Distrito I en Gustavo A. Madero."
    }, 
    {
        "name": "delvimbarcenas", 
        "description": "Mujer de trabajo, compromiso y esfuerzo"
    }, 
    {
        "name": "genaroruiza", 
        "description": "Médico Cirujano y productor agropecuario del Norte de Veracruz que cree en la familia"
    }, 
    {
        "name": "ppmarquez12", 
        "description": "Dirigente estatal de la CNOP Puebla, exdiputado federal y local. La política mi pasión y la familia mi inspiración."
    }, 
    {
        "name": "mary_telma", 
        "description": "Maestra | Sec. Política de Alianzas @PRDMexico | Ex. Dip. Fed. | Ex Presidenta JUCOPO | #Feminista | #Sentencia0461 | #CrezcamosJuntas | https://t.co/dKdKGMQW3f"
    }, 
    {
        "name": "gerardo_hdez_t", 
        "description": "DIPUTADO FEDERAL POR EL DISTRITO 40"
    }, 
    {
        "name": "adriatristain", 
        "description": "Abogada, Madre de familia, Candidata a Diputada Local por el Distrito XXI Ejutla Sola de Vega #SierraSur #JuntosSíPodemos"
    }, 
    {
        "name": "cesc_edomex", 
        "description": "Comisión Estatal de Seguridad Ciudadana"
    }, 
    {
        "name": "sedenamx", 
        "description": "Secretaría de la Defensa Nacional"
    }, 
    {
        "name": "anzuetodiputado", 
        "description": "Candidato a Diputado Federal por el Distrito 11 en Chiapas"
    }, 
    {
        "name": "cocoacalderon", 
        "description": "Senadora de la República por el estado de #Michoacán. Presidenta de la Comisión de #ReformaAgraria. Panista. https://t.co/hXCkBOThen"
    }, 
    {
        "name": "j_beltrandelrio", 
        "description": "Candidato ciudadano para Gobernador del Estado. Para ti… por Chihuahua."
    }, 
    {
        "name": "blanca_jimenez", 
        "description": "Abogada; defensora de grupos vulnerables, he sido regidora de Pue. Dip. Local, Pdta. del ONMPRI y Dip. Federal de la LXI Legislatura."
    }, 
    {
        "name": "perezelviam", 
        "description": ",ex presidenta del DIF. Estatal Campeche, Diputada Federal por CAMPECHE (PRI) , esposa del ex Gobernador Antonio Gonzalez Curi."
    }, 
    {
        "name": "mota_hdez", 
        "description": "Trabajando por Veracruz"
    }, 
    {
        "name": "alcienconladiva", 
        "description": "Dip. Federal por el 4to. Distrito Electoral de Sinaloa"
    }, 
    {
        "name": "tomaslopezl", 
        "description": "Mexicano comprometido con el desarrollo de nuestro país."
    }, 
    {
        "name": "luisaalcalde", 
        "description": "abogada por la UNAM y 100% MORENA"
    }, 
    {
        "name": "roygomezolguin", 
        "description": "Diputado Federal de la LXII Legislatura. Comprometido con Tepic, trabajando para MOVER y TRANSFORMAR a MÉXICO."
    }, 
    {
        "name": "estherangelicam", 
        "description": "Mujer-Madre-Trabajadora Candidata del PRI a Diputada Federal por el 02 Distrito"
    }, 
    {
        "name": "marcoamena", 
        "description": "Tlaxcalteca orgulloso de la historia y patrimonio cultural de nuestra tierra. Candidato de coalición a la Gubernatura de Tlaxcala."
    }, 
    {
        "name": "hildaflorese", 
        "description": "Coahuilense. Senadora priista. Secretaria de la Mesa Directiva del Senado de la República."
    }, 
    {
        "name": "nofexa", 
        "description": "Soy un Capitalino más ... Con Responsabilidades Diferentes #CDMX Coordinador de Desarrollo Sustentable del GPPRD"
    }, 
    {
        "name": "ruffoappel", 
        "description": "Ciudadano, ex gobernador y Senador por Baja California. Presido la Comisión de Pesca y Acuacultura. Cuenta manejada por mi staff. #CiudadanosDigitales"
    }, 
    {
        "name": "farroyov", 
        "description": "Guanajuatense, parlamentario, abogado, humanista,"
    }, 
    {
        "name": "tereborgespasos", 
        "description": "Educadora,política, consejera estatal del Partido de la Revolucion Democratica. Ex Diputada Federal por la LXII en la H. Cámara de Diputados."
    }, 
    {
        "name": "tomas_torres", 
        "description": "Tomás Torres Mercado, Diputado Federal."
    }, 
    {
        "name": "reynaldoixt12", 
        "description": "Diputado Federal por el DTTO. XII"
    }, 
    {
        "name": "erifunes", 
        "description": "Directora General Adjunta de Igualdad de Género en la SEDESOL"
    }, 
    {
        "name": "alitomorenoc", 
        "description": "Gobernador Constitucional del Estado de Campeche"
    }, 
    {
        "name": "rene_drucker", 
        "description": "Secretario de Ciencia, Tecnología e Innovación del Distrito Federal | Mis mensajes personales llevan la firma #RD"
    }, 
    {
        "name": "lorenzocordovav", 
        "description": "Consejero Presidente del INE e Investigador con licencia del IIJUNAM"
    }, 
    {
        "name": "fernandozarates", 
        "description": "Abogado y Maestro en Derecho Universidad de Columbia, Nueva York. Diputado por Álvaro Obregón y la Ciudad de México."
    }, 
    {
        "name": "ricardobarrosoa", 
        "description": "Orgullosamente Sudcaliforniano.Papá de Ricardito y María Angelina, esposo de Angelina Mendoza, egresado de la UABCS. ¡Todo por Baja California Sur!"
    }, 
    {
        "name": "monicaalmeidalo", 
        "description": "Ciudadana, académica y gestora. Coord. Fracción @PRD_de_Jalisco en LXI Legislatura @LegislativoJal. Construyamos juntos. ¡Ahora es tu turno! #Alméidalo"
    }, 
    {
        "name": "pepetonoestefan", 
        "description": "Candidato a la gubernatura de Oaxaca por la coalición CREO. Orgullosamente oaxaqueño. Sto. Domingo Tehuantepec, Oaxaca."
    }, 
    {
        "name": "arturodelarosa_", 
        "description": "Presidente Municipal de Los Cabos BCS, 2015-2018"
    }, 
    {
        "name": "renemv15", 
        "description": "Cristiano, abogado, democráta en formación, aprendiz d historiador, melomano, lector devoto, ferreo comensal. Pdte @FColosio_CDMX Rep PRI en @I_E_D_F"
    }, 
    {
        "name": "lupitamoctzumao", 
        "description": "Dirigente estatal CIOAC JDLD, Veracruz. Dip Federal LXII Legislatura, Miembro del movimiento político @Galileos10"
    }, 
    {
        "name": "fdosantillanc", 
        "description": "C.T.M. Azcapotzalco PRI"
    }, 
    {
        "name": "martinorozcoags", 
        "description": "Candidato a la Gubernatura de Aguascalientes por @AccionNacional. Construyamos un #AGSal100."
    }, 
    {
        "name": "luiswertman", 
        "description": "Soy tu par. Soy ciudadano. Creo firmemente en la corresponsabilidad ciudadana. Presido @elconsejomx"
    }, 
    {
        "name": "prensabasave", 
        "description": "Cuenta de medios de Agustín Basave @abasave Presidente Nacional del @PRDmexico"
    }, 
    {
        "name": "marymontiel2", 
        "description": "Diputada local por el distrito XXXVI en el Estado de México, madre de familia, mujer de convicción Priísta, trabajando en Grande para Mover a México"
    }, 
    {
        "name": "josesoma", 
        "description": "Integrante de la Comisión Operativa Estatal de Movimiento Ciudadano en el Estado de Oaxaca"
    }, 
    {
        "name": "cesariopadilla", 
        "description": "CANDIDATO A DIPUTADO FEDERAL DEL DISTRITO 1 COALICION COMPROMISO POR MEXICO. Hombre de compromisos, palabras y resultados."
    }, 
    {
        "name": "rodrigogayossoc", 
        "description": "Presidente PRD Morelos. Mexicano, Morelense, progresista, demócrata y de centro izquierda! Convencido de la necesidad de construir una sociedad de derechos!"
    }, 
    {
        "name": "victorgoman", 
        "description": "mexicano, empresario de la industria de la construccion y diversos sectores mas , politico humanista del partido accion nacional diputado federal y padre de fam"
    }, 
    {
        "name": "atpjuarez", 
        "description": "Diputada Federal por el IV Distrito Chihuahua."
    }, 
    {
        "name": "morena_slp", 
        "description": "Twitter Oficial del CEE de MORENA San Luis Potosí, México. - La Esperanza de #México - García Diego #134 Col. Tequisqueapan S.L.P. Capital #JuventudEsMORENA"
    }, 
    {
        "name": "torresgrac", 
        "description": "Senador de la República por el Estado de Guanajuato. Padre, esposo y panista."
    }, 
    {
        "name": "comisionadomxq", 
        "description": "Titular de la @CESC_Edomex. #MexiquensesMejorProtegidos"
    }, 
    {
        "name": "lvidegaray", 
        "description": "Esposo y padre de familia. Mexicano. Secretario de Hacienda y Crédito Público."
    }, 
    {
        "name": "raqueljcqro", 
        "description": "Esposa, Madre,Humanista, Ex-Diputada Federal. Comprometida con el Desarrollo Humano y la Familia."
    }, 
    {
        "name": "sggedomex", 
        "description": "Secretaría General de Gobierno del Estado de México."
    }, 
    {
        "name": "letyherreraale", 
        "description": "Candidata a la Presidencia Municipal de #GómezPalacio. Hija de Don Carlos Herrera Araluce y Doña Vilma Ale."
    }, 
    {
        "name": "joseameadek", 
        "description": "Secretario de Desarrollo Social. Licenciado en Economía por el ITAM y en Derecho por la UNAM."
    }, 
    {
        "name": "prdverfranco", 
        "description": "Creo en la fortaleza de un pueblo unido. Partidario de la lucha por la democracia y presidente estatal del PRD Veracruz"
    }, 
    {
        "name": "tuconstituyente", 
        "description": "Colectivo ciudadano que impulsó 5 candidaturas independientes y ahora con agenda de propuestas para #ConstituyenteCdMx"
    }, 
    {
        "name": "sonrocha", 
        "description": "Senadora por Querétaro... Diputada Local 2006-2009... Consejera Estatal y Nacional del PAN."
    }, 
    {
        "name": "manuelhuertalg", 
        "description": "La verdadera oposición en el CongresoAbogado y sociólogo urbanoPremio DUBAI-ONU (UN-HABITAT 1992)Universidad Veracruzana '82Servir a los mexicanos"
    }, 
    {
        "name": "chuchomorales01", 
        "description": "Mi Compromiso... Es Contigo!"
    }, 
    {
        "name": "a_encinas_r", 
        "description": "Economista, egresado de la UNAM, orgullosamente Puma.Senador Estado de México"
    }, 
    {
        "name": "carolinamonroy_", 
        "description": "Secretaria general del @PRI_Nacional; Diputada Federal EdoMéx; abogada, madre y abuela de Valeria. Trabajo por las mujeres y sus familias para servir a Mexico."
    }, 
    {
        "name": "garciayala", 
        "description": "• Presidente del Sindicato Nacional de Trabajadores de la Secretaría de Salud @SntsaMX •Secretario de la Comisión de Salud en @Mx_Diputados •@PrensaMAGA • #MAGA"
    }, 
    {
        "name": "melissatorres_s", 
        "description": "Diputada Federal por Grupo Parlamentario Encuentro Social."
    }, 
    {
        "name": "salvadorjarag", 
        "description": "Subsecretario de Educación Superior SEP. Dr. en Filosofía."
    }, 
    {
        "name": "prdhidalgo", 
        "description": "Cuenta oficial del Comité Ejecutivo Estatal del Partido de la Revolución Democrática en el estado de Hidalgo. El verdadero cambio está en tus manos. #SomosTuVoz"
    }, 
    {
        "name": "manuelgranados_", 
        "description": "Consejero Jurídico y de Servicios Legales CDMX. Académico y Puma!!"
    }, 
    {
        "name": "brauliomfdz", 
        "description": "Senador de la Republica Mexicana, nacido en Coahuila. http://t.co/If4Xrpcv0Q"
    }, 
    {
        "name": "allietcandidata", 
        "description": "Alliet Mariana Bautista Bravo, Candidata de la Coalición Movimiento Progresista a Diputada Federal por el Distrito XXX del Estado de México"
    }, 
    {
        "name": "a_juraidini", 
        "description": "Diputado Federal de la LXIII Legislatura // Consejero Político Nacional // Coordinador Nacional de Jóvenes Emprendedores de la @RJxMex"
    }, 
    {
        "name": "berthalujanu", 
        "description": "Secretaria General de morena"
    }, 
    {
        "name": "rgaspareche", 
        "description": "Nacido y criado en Gdl; Abogado egresado UdeG y litigante. Estoy convencido que hacer Politica debe de estar ligado a qué la ¡¡Ciudadania Camine en Libertad!!"
    }, 
    {
        "name": "morenatlalnepan", 
        "description": "TLALNEPANTLA DE BAZ, ESTADO DE MÉXICO"
    }, 
    {
        "name": "yarithtannos", 
        "description": "Vicecoordinadora Fracc. PRI!!! Dip. Fed. LXIII Legislatura!!! Ing. Civil y Lic. En Ciencia Política. Filántropa y emprendedora!!"
    }, 
    {
        "name": "renefuji", 
        "description": "Militante de @NuevaAlianza y fundador de @AlianzaJoven. Nací y crecí entre leones; jamás me someteré a corderos…"
    }, 
    {
        "name": "vero_carreon", 
        "description": "Cuenta Oficial. Tlapacoyense #VIIDistrito"
    }, 
    {
        "name": "dipalegmorlan", 
        "description": "Diputada por el PAN en la LXII Legislatura de #Oaxaca. Pdta de la Comisión de Asuntos Metropolitanos. Temas: Equidad/Juventud/Mujeres/Cultura/Part. Ciudadana"
    }, 
    {
        "name": "jlmatabuena", 
        "description": "Esposo, padre, maestro en Derecho Constitucional y Administracion Publica UNAM presidente Estructura ciudadana APN, coordinador ciudadano en #BJ"
    }, 
    {
        "name": "pacorojassr", 
        "description": "Candidato a Diputado Federal dtto 07"
    }, 
    {
        "name": "sener_mx", 
        "description": "Secretaría de Energía."
    }, 
    {
        "name": "conapesca", 
        "description": "Comisión Nacional de Acuacultura y pesca.Órgano desconcentrado de la @SAGARPA_mx"
    }, 
    {
        "name": "soria_cambron", 
        "description": "CUENTA OFICIAL Presidente del PRD Tlaxcala hombre de izquierda comprometido con el bien común. @TlaxcalaesPRD"
    }, 
    {
        "name": "rafamorenovalle", 
        "description": "Gobernador Constitucional del Estado de Puebla."
    }, 
    {
        "name": "alfonso_robledo", 
        "description": "Dr. en Ciencias Sociales. Dos veces Diputado local. Diputado Federal 2012-15. Orgullosamente mexicano. Político. Empresario. Esposo. Padre."
    }, 
    {
        "name": "javier_corral", 
        "description": "Periodista, Abogado. Senador con licencia. Candidato a la Gubernatura de Chihuahua por el PAN y la Alianza Ciudadana Por Chihuahua."
    }, 
    {
        "name": "marcoprinl", 
        "description": "Coordinador de los @DiputadosPRI_NL, #Dist23NL,Ex Dip Fed,Phd DesarrolloRegional-Univ Oxford,2Maestrías LSE,ExaTec,Exfuncionario Est-Fed,Padre de 6hijos"
    }, 
    {
        "name": "hleonrufino", 
        "description": "Presidente Ejecutivo Nacional de la Asociación Interdisciplinaria de Juristas de México"
    }, 
    {
        "name": "robrmzdelaparra", 
        "description": "Director General de la Comisión Nacional del Agua"
    }, 
    {
        "name": "anibal1711", 
        "description": "Presidente Estatal del Comité Ejecutivo del PRD en Nuevo Leòn"
    }, 
    {
        "name": "miguelchicoh", 
        "description": "Licenciado en Derecho con especialidad en Notaría Pública, por la Universidad de Guanajuato y la Universidad Autónoma de Querétaro, respectivamente."
    }, 
    {
        "name": "blancajc", 
        "description": "Poblana,de corazón azul, empresaria y luchadora social. Coordinadora Estatal de las Redes de Mujeres con @TonyGali candidato a Gobernador #Puebla"
    }, 
    {
        "name": "ramireznietor", 
        "description": "Abogado. Orgullosamente Guanajuatense. Priista. Diputado Federal, Distrito 07"
    }, 
    {
        "name": "icadepem", 
        "description": "Cuenta Oficial del Instituto de Capacitación y Desarrollo Político, Estado de México, Nuestro Presidente Mtro. @MtroJAC"
    }, 
    {
        "name": "fer_mercadog", 
        "description": "Jefe Delegacional en La Magdalena Contreras"
    }, 
    {
        "name": "mario_m_arcos", 
        "description": "¡Guerrero en mi corazón!"
    }, 
    {
        "name": "fabiolag3d", 
        "description": "Diputada Federal 3º Distrito. Soy médico veterinaria, casada, mamá de 4 y apasionada de la charreria. #fabiolaguerrero #diputadosPRI #vamosadarle!"
    }, 
    {
        "name": "juan_aquino_", 
        "description": "Padre,hijo y esposo orgullosamente chiapaneco."
    }, 
    {
        "name": "jan_herzog", 
        "description": "Candidato Independiente 2018 Por Libertad de Ideas A.C. - Ideas en #Libertad ! Defendiendo los Derechos Humanos del Individuo como tal. #EconomiaColaborativa!"
    }, 
    {
        "name": "margarita_nay", 
        "description": "Senadora de la República H Congreso de la Unión"
    }, 
    {
        "name": "mtrojac", 
        "description": "Arquitecto ¡profesión que amo!político ¡vocación que abrazo ! y mexicano ¡orgullo que mantengo!"
    }, 
    {
        "name": "ernesto_nu", 
        "description": "Diputado Local por el distrito 11 Morelia Noreste. Coordinador del Grupo Parlamentario del #PVEM en la LXXIII Legislatura del Congreso del Estado de Michoacán."
    }, 
    {
        "name": "primx_puebla", 
        "description": "Organismo especializado del PRI cuyos objetivos son generar la participación social, debate de ideas y la interacción permanente."
    }, 
    {
        "name": "epn", 
        "description": "Presidente de los Estados Unidos Mexicanos. https://t.co/zYLzwNEiAg https://t.co/XDTZKzfsUr"
    }, 
    {
        "name": "dip_catalinod", 
        "description": "Diputado Federal por Guerrero. Distrito 01, Tierra Caliente."
    }, 
    {
        "name": "gerardovillanva", 
        "description": "Secretario del Deporte del Comité Municipal del PRI en Toluca, Priísta por convicción y Deportista por afición. @DeportPRIToluca #Juventinos #Potros #Chivas"
    }, 
    {
        "name": "benjaminroblesm", 
        "description": "Candidato a Gobernador de Oaxaca por el Partido del Trabajo. Llegó el tiempo de la gente"
    }, 
    {
        "name": "abelguerrag", 
        "description": "Arquitecto, Delegado del Pri, Ex Diputado Federal, Ex Sec Obras P de NL, Ex alcalde de Escobedo, Ex pdte del PRI NL, padre,priísta, esposo, amigo, tigre!"
    }, 
    {
        "name": "matiasnazario", 
        "description": "Diputado Federal. Comprometido con mi país."
    }, 
    {
        "name": "karinaocampo", 
        "description": "Mexicana, libre pensadora, combativa y nada calladita 24/7"
    }, 
    {
        "name": "riospiterjaguar", 
        "description": "Senador representando orgullosamente a Guerrero, sigue nuestro camino también por https://t.co/FPfQgl2kdq Jaguar y Puma!!"
    }, 
    {
        "name": "ricardoaguilarc", 
        "description": "Subsecretario de Alimentación y Competitividad"
    }, 
    {
        "name": "juanbuenot", 
        "description": "Candidato Independiente a la Gubernatura del Estado de Veracruz. Originario de #CórdobaVer, egresado de la @UNAM_MX, empresario. https://t.co/AeTpjK9Qss"
    }, 
    {
        "name": "aispurodurango", 
        "description": "Candidato a Gobernador por el Estado de Durango. Seguimos luchando por un Durango con más oportunidades."
    }, 
    {
        "name": "marco_aguilary", 
        "description": "Soy Diputado Federal por el Distrito XVI de Córdoba, Veracruz. Y tengo la convicción de ser un diputado cercano, que vea a la gente, la escuche y la atienda."
    }, 
    {
        "name": "mercedescolin_g", 
        "description": "Diputada Local Distrito X con Cabecera en Valle de Bravo, Mujer Comprometida."
    }, 
    {
        "name": "candidatocarlos", 
        "description": "¡Vamos por más!"
    }, 
    {
        "name": "manuelanorve", 
        "description": "Manuel Añorve Baños. Secretario de Operación Política del CEN del @PRI_Nacional"
    }, 
    {
        "name": "oscarbautistax", 
        "description": "Padre y esposo. Maestro en Administración. Diputado Local X Distrito LXI Legislatura. Comprometido con Rioverde, Cd. Fernández, San Ciro y Lagunillas."
    }, 
    {
        "name": "enriquerl", 
        "description": "ex-Dirigente del PAN en Sonora, ex-Diputado Local, ex-Diputado Federal y, actualmente, Presidente Municipal SLRC."
    }, 
    {
        "name": "almsoberon", 
        "description": "Secretario de Marina y Alto Mando de la Armada de México"
    }, 
    {
        "name": "ceciliadiputada", 
        "description": "Mujer alteña comprometida con Jalisco y con mi país, Diputada Local 2015-2018, orgullosa de mi Región y de mi gente y sobre todo de mi México."
    }, 
    {
        "name": "inmujerescdmx", 
        "description": "Derechos humanos de las mujeres. Ciudad de México. Atención 5658.1111 Emergencias 066."
    }, 
    {
        "name": "simonlevymx", 
        "description": "Director General de @ProCDMX Agencia de Inversión Social y Desarrollo para la Ciudad de México. CEO ProCDMX Mexico City Investment and Development Agency."
    }, 
    {
        "name": "gortizglez", 
        "description": "Senadora de la República. Mujer y Abogada comprometida con #MiTierra #Chihuahua y con #México."
    }, 
    {
        "name": "igualdadsenado", 
        "description": "Comisión para la Igualdad de Género del Senado de la República"
    }, 
    {
        "name": "kikovega_", 
        "description": "Francisco Arturo Vega de Lamadrid. Gobernador del Estado"
    }, 
    {
        "name": "minervacr1", 
        "description": "Directora de Administración @ISSSTE_mx"
    }, 
    {
        "name": "cuellar_steffan", 
        "description": "Mexicano del 68. Abogado."
    }, 
    {
        "name": "savincravioto", 
        "description": "Siempre Más. Nunca Menos"
    }, 
    {
        "name": "leydifabiola2", 
        "description": "Diputada Federal por el Distrito 35, Estado de México ¡Trabajando juntos, hacemos más...!"
    }, 
    {
        "name": "ildefonsogv", 
        "description": "Secretario de Economía"
    }, 
    {
        "name": "fernandomayans", 
        "description": "Casa de Gestión Calle Zaragoza 718. Col: Centro, Villahermosa, Tab.senadorfernandomayanscanabal@hotmail.comhttps://t.co/2Wq2ehIF"
    }, 
    {
        "name": "jucurielfo", 
        "description": "Juntos Somos Más CDMX-MH"
    }, 
    {
        "name": "antoniosansores", 
        "description": "Soy medico cirujano , de la universidad veracruzana, y posgrado en angiología y cirugia vascular.Actualmente Dip Fed de la LXII Legislatura"
    }, 
    {
        "name": "raulhidrogo", 
        "description": "Lic. en Ciencias Politicas y Administracion Publica, Dirigente de La Vanguardia Juvenil Agrarista Gomez Palacio, adherente a la CNC y al PRI."
    }, 
    {
        "name": "semar_mx", 
        "description": "Secretaría de Marina"
    }, 
    {
        "name": "eruviel_avila", 
        "description": "Gobernador del Estado de México. Doctor en Derecho por la UNAM."
    }, 
    {
        "name": "machucacroc", 
        "description": "Dip. Fed. de la LXIII Legislatura del Congreso de la Unión por el Edo. de Q. Roo; miembro de @CROC_Nacional; Srio. Gral. de la CROC en BJ (Cancún)"
    }, 
    {
        "name": "tramsyservgdf", 
        "description": "Atención Ciudadana del Gobierno del Distrito Federal para Trámites y Servicios de la Coordinación General de Modernización Administrativa."
    }, 
    {
        "name": "ruthtiscareno", 
        "description": "Diputada Federal por el Distrito 1 por San Luis Potosí. PRI-PVEM. Salinense de corazón. Trabajando para #queseescuche tu voz."
    }, 
    {
        "name": "larioshector", 
        "description": "Senador por el Partido @AccionNacional. Presidente de la Comisión de Comercio. Consejero Estatal y Nacional del PAN. #EmpresasEn1DiayCosto0"
    }, 
    {
        "name": "tonoastiazaran", 
        "description": "Lic en Derecho. Mtro. en Teoría Política. Orgullosamente Guaymense y Sonorense."
    }, 
    {
        "name": "jorgeteran_", 
        "description": "Presidente Municipal Electo de Ciudad Valles, San Luis Potosí"
    }, 
    {
        "name": "khrisztoff", 
        "description": "Doctorante en Derecho. Secretario General de la Red Jovenes por México en Metepec. PRI 100%."
    }, 
    {
        "name": "fertorresgto", 
        "description": "Senador de la República por el Estado de Guanajuato. Padre, esposo y panista. Cuenta oficial."
    }, 
    {
        "name": "agucdmx", 
        "description": "Agencia de Gestión Urbana de la Ciudad de México."
    }, 
    {
        "name": "adrianadavilaf", 
        "description": "Candidata del PAN al gobierno de Tlaxcala."
    }, 
    {
        "name": "juan_jbriones", 
        "description": "Diputado por el V Distrito Local en Azcapotzalco / Diputado de la Gente"
    }, 
    {
        "name": "mondragon_ang", 
        "description": "Diputada Federal, Sria de Comisión de Cultura; orgullosamente Priísta; Lic. en Admon y Finanzas; Lic. en Psicología."
    }, 
    {
        "name": "yoconbasave", 
        "description": "Cuenta de apoyo al Presidente del @PRDMexico @abasave"
    }, 
    {
        "name": "gustavocarg", 
        "description": "Candidato a Gobernador que busca el mejor presente y futuro para #Tamaulipas. En mi corazón siento el gran deseo de servir. ¡Cambiemos la Historia! Éntrale."
    }, 
    {
        "name": "rtovarydeteresa", 
        "description": "Secretario de Cultura"
    }, 
    {
        "name": "fer_maldonadoh", 
        "description": "Ex Secretario de Trabajo y de Transporte, ex Director General del ISSEMyM y ex Diputado Federal en la #LXIILegislatura por el #PRI distrito 18 #EdoMex."
    }, 
    {
        "name": "lseguracarmen", 
        "description": "Maestra; Presidenta de la Federación Nacional de Mujeres Profesionistas y de Negocios; Dirigente del ONMPRI en BC. Tijuanense comprometida con su ciudad."
    }, 
    {
        "name": "farotlahuac", 
        "description": "Proyecto FARO Tláhuac surge de un modelo de promoción y gestión cultural alternativo. Busca ofrecer un acercamiento con las artes, oficios y educación ambiental"
    }, 
    {
        "name": "jarturosalinas", 
        "description": "Soy Regio, Abogado y Coordinador Panista de los Diputado Locales en Nuevo León."
    }, 
    {
        "name": "beatrizzavala", 
        "description": "Yucateca y Mexicana. Mujer, madre de fam. Académica y Política. Diputada Local y Federal, Senadora, Secretaria de Estado , Profesora Investigadora."
    }, 
    {
        "name": "nachoperaltacol", 
        "description": "Gobernador Constitucional del Estado de Colima 2016-2021."
    }, 
    {
        "name": "marianagc", 
        "description": "7/10. Senadora de la República. ¡Cementera de corazón! Sígueme en https://t.co/CTiveTTRTN"
    }, 
    {
        "name": "daniel_amador1", 
        "description": "Cuenta oficial. Profesor Daniel Amador Gaxiola"
    }, 
    {
        "name": "diputadaeliz", 
        "description": "Cuenta Oficial de la Licenciada Irma Elizondo Ramírez, Diputada Federal Por El Distrito 01 de Coahula."
    }, 
    {
        "name": "stedf_cdmx", 
        "description": "Servicio de Transportes Eléctricos del Distrito Federal"
    }, 
    {
        "name": "victor_serralde", 
        "description": "Diputado Federal por el Estado de Veracruz y Presidente de la Comisión de Desarrollo Rural. en la LXII Legislatura"
    }, 
    {
        "name": "maryhadad", 
        "description": "Diputada Federal por Q. Roo. Chetumaleña. Madre de Lucía y Marcelo. Abogada. Mtra en Derecho. Diputada XII Legislatura. Cantante aficionada."
    }, 
    {
        "name": "gpeoyervides", 
        "description": "Orgullosamente Monclovense. Perteneciente a una nueva era política; aliada del trabajo honesto y comprometida con México, especialmente con los Coahuilenses."
    }, 
    {
        "name": "maritzamarinm", 
        "description": "Presidenta del Comité Central Ejecutivo de la Liga de Comunidades Agrarias y Sindicatos Campesinos del estado de Puebla. CNC-Puebla."
    }, 
    {
        "name": "carlossotelo888", 
        "description": "Integrante del CEN del PRD y de la expresión política #DemocraciaSocial #PatriaDigna✋"
    }, 
    {
        "name": "morena_izcalli", 
        "description": "Cuenta Oficial y Legítima | Tenango del Valle #12, Cumbria | 58 71 49 08 - 55 20 69 01 88 | Sigue a @nashie_23, @aledomss, @_marco_ramirez y @sociologuito"
    }, 
    {
        "name": "lesliepantoja", 
        "description": "Mamá de Karym, Tobías y Maia. 1er Diputada Local y Federal del PAN en San Luis Río. #CaminandoSanLuis."
    }, 
    {
        "name": "tepjf_informa", 
        "description": "Tribunal Electoral del Poder Judicial de la Federación"
    }, 
    {
        "name": "betsieyanez", 
        "description": "Diputada Federal del Grupo Parlamentario del PAN"
    }, 
    {
        "name": "naborochoalopez", 
        "description": "Presidente Municipal de Manzanillo"
    }, 
    {
        "name": "kittygutierrezm", 
        "description": "Diputada Local por el Distrito IX Hermosillo PRI"
    }, 
    {
        "name": "cuajilegal", 
        "description": "Director General Jurídico y de Gobierno, en el Órgano Político-Administrativo en Cuajimalpa de Morelos."
    }, 
    {
        "name": "f3lixserranot", 
        "description": "Félix Antonio Serrano Toledo, Dip Local V Distrito #Ixtepec. Presidente de la Junta de Coordinación Política (Jucopo) del Congreso de #Oaxaca"
    }, 
    {
        "name": "izquierdapuebla", 
        "description": "Cuenta Oficial de la Nueva Izquierda en la Ciudad de Puebla"
    }, 
    {
        "name": "conago_oficial", 
        "description": "Twitter oficial de la Conferencia Nacional de Gobernadores"
    }, 
    {
        "name": "pedroluis_noble", 
        "description": "Diputado Federal por el Distrito 3 de Hidalgo, Actopan. Consejero Político y Delegado Especial del @PRI_Nacional. Abogado y padre de familia."
    }, 
    {
        "name": "carlosestradaiz", 
        "description": "Jefe Delegacional en Iztacalco"
    }, 
    {
        "name": "eliahernandezn", 
        "description": "Hermana de Guillermo y observadora de jacarandas"
    }, 
    {
        "name": "josnarro", 
        "description": "Político de los buenos, trabajador incansable, todo a favor de la sociedad. Frente Popular de Lucha de Zacatecas (FPLZ) y Unidad Democrática Nacional (UDENA)"
    }, 
    {
        "name": "ssalud_mx", 
        "description": "Secretaría de Salud"
    }, 
    {
        "name": "chonorihuela", 
        "description": "Orgullosamente esposo, abuelo, padre y michoacano de corazón. Senador de la República por #Michoacán."
    }, 
    {
        "name": "morenahgod2", 
        "description": "Cuenta oficial del Distrito 2, Hidalgo. Ixmiquilpan, Cardonal, Alfajayucan, Chilcuautla, Tasquillo, Pisaflores, Zimapán, Nicolás Flores, Jacala, San Salvador..."
    }, 
    {
        "name": "villarrealric", 
        "description": "Presidente Municipal de San Miguel de Allende, Gto. #UnidosPodemos #ElGobiernodeTodos"
    }, 
    {
        "name": "diputadospvem", 
        "description": "Grupo Parlamentario del PVEM en Cámara de Diputados, noticias relevantes e información legislativa. http://t.co/2sfrvALg"
    }, 
    {
        "name": "armandosoto_", 
        "description": "Diputado Federal por el Dtto. 31"
    }, 
    {
        "name": "silviaarguello_", 
        "description": "Abogada egresada de la BUAP. Soy Turquesa!!"
    }, 
    {
        "name": "dessocial_cdmx", 
        "description": "Secretaría de Desarrollo Social de la Ciudad de México, en el Gobierno de @ManceraMiguelMX"
    }, 
    {
        "name": "raguirrediaz", 
        "description": "Director Gral del Sistema de Aguas de la Cd. de México."
    }, 
    {
        "name": "leyvasergio", 
        "description": "Secretario Nacional Jóvenes PRD, Oriundo de Cd. Juárez, ITESM, FCPyS, UNAM. Hombre de Izquierda (=)."
    }, 
    {
        "name": "senadoresdelpan", 
        "description": "Grupo Parlamentario del PAN en el Senado de la República"
    }, 
    {
        "name": "prd_ver", 
        "description": "Cuenta oficial del Partido de la Revolución Democrática en Veracruz #RescatemosVeracruz"
    }, 
    {
        "name": "evdiec", 
        "description": "Dirigente Estatal de @coducoaxaca #MamáDeMiguelito 100% Oaxaqueña Candidata a Diputada Local Dtto.XVI por el PRD Caminemos Firme y Hablemos Claro #EvaSi"
    }, 
    {
        "name": "alexguevarac", 
        "description": "Diputado Federal en el VI Distrito en Tamaulipas"
    }, 
    {
        "name": "bernantelo", 
        "description": "Diputado Federal - Secretario de la Comisión de Ciencia y Tecnología del Congreso de la Unión - Ingeniero Industrial - Los Mochis, Sinaloa, México"
    }, 
    {
        "name": "diegosinhue", 
        "description": "Secretario de Desarrollo Social y Humano en el Gobierno de Guanajuato. Ex diputado federal, local y regidor. Esposo y padre de familia. Orgulloso guanajuatense."
    }, 
    {
        "name": "marisaortizm", 
        "description": "Consultora en temas ambientales, sustentabilidad, energía y gobierno. #MedioAmbiente"
    }, 
    {
        "name": "marcovarru17", 
        "description": "Diputada Federal por el Distrito XVII en el Estado de Jalisco"
    }, 
    {
        "name": "mluzmichoacan", 
        "description": "Ex Candidata a la gubernatura de Michoacán por #Morena"
    }, 
    {
        "name": "movprimxoficial", 
        "description": "Organismo especializado del PRI cuyos objetivos son generar la participación social, debate de ideas y la interacción permanente."
    }, 
    {
        "name": "ivan_texta", 
        "description": "Diputado Local por el Distrito XXXI, luchador social de izquierda y vecino de Iztapalapa."
    }, 
    {
        "name": "gerardoelarquip", 
        "description": "Arquitecto, Candidato a diputado federal por el Distrito 02 Municipio de Ahome"
    }, 
    {
        "name": "malumicher", 
        "description": "Pedagoga,madre,esposa,feminista de izquierda.Consultora en pp para la igualdad Fundadora de Mov Progresista;Integrante Mujeres en plural y Feministas en Mov."
    }, 
    {
        "name": "marcobernalg", 
        "description": "Secretario General Adjunto del CEN del PRI"
    }, 
    {
        "name": "roberto_lrosado", 
        "description": "Soy profesor de educación primaria y politico juchiteco, mi objetivo de vida es apoyar incansablemente a la sociedad de mi estado que es Oaxaca."
    }, 
    {
        "name": "esolanasenties", 
        "description": "Presidente de la Confederación de Cámaras Nacionales de #Comercio #Servicios y #Turismo de los Estados Unidos Mexicanos @Concanaco"
    }, 
    {
        "name": "queretaromorena", 
        "description": "Cuenta Oficial, del Comité Estatal de MORENA Querétaro. https://t.co/Qkf8dGd2jl"
    }, 
    {
        "name": "chuyzuniga_", 
        "description": "Candidato del PRI a Diputado Federal por el Distrito 18."
    }, 
    {
        "name": "alexlebaron1", 
        "description": "Orgullosamente Chihuahuense"
    }, 
    {
        "name": "carlosgave", 
        "description": "Secretario de la Juventud de Coahuila."
    }, 
    {
        "name": "adrian_riverap", 
        "description": "Morelense panista comprometido con las mejores causas de la sociedad."
    }, 
    {
        "name": "ibetanzosmtdf", 
        "description": "Coordinador del #GPPRIDF en la VII Legislatura de la @AsambleaDF"
    }, 
    {
        "name": "procuradormxq", 
        "description": "Procurador de Justicia del Estado de México. #MexiquensesMejorProtegidos"
    }, 
    {
        "name": "dioneanguianof", 
        "description": "Jefa Delegacional todo terreno. Trabajo por y para #Iztapalapa. Construyendo ciudadanía. Creo en la corresponsabilidad."
    }, 
    {
        "name": "enriqueaubry", 
        "description": "Diputado Local de la LXI Legislatura del Congreso del Estado de Jalisco."
    }, 
    {
        "name": "angiecerveraprd", 
        "description": "Secretaria Nacional de Educación Democrática y Formación Política del PRD, integrante del colectivo Juventudes Resistencia @JuventudesResis"
    }, 
    {
        "name": "pilarortega", 
        "description": "Apasionada por la vida. Abogada, política, ex-Diputada Federal, comprometida con mi género. Leonesa y panza-verde. Actualmente Senadora de la República."
    }, 
    {
        "name": "crean_senado", 
        "description": "Comisión de Relaciones Exteriores de América del Norte"
    }, 
    {
        "name": "marcoblasquezbc", 
        "description": "Senador de la República por Baja California."
    }, 
    {
        "name": "rabinsalazar", 
        "description": "Senador por el Estado de Morelos."
    }, 
    {
        "name": "cruz_roa", 
        "description": "Presidente de la Junta de Coordinación Política #59LegislaturaEdoMéx, Diputado Local Distrito VIII, Coordinador del Grupo Parlamentario del PRI, Mtro en Derecho"
    }, 
    {
        "name": "cynthiagarciatj", 
        "description": "Diputada Federal Por BC"
    }, 
    {
        "name": "rigosalgadov", 
        "description": "Tláhuac, Delegación que Renace. Por Amor y Dignidad"
    }, 
    {
        "name": "lisbethlecona", 
        "description": "Senadora de la República por el Estado de Morelos. Una mujer comprometida con los Valores de las Familias Morelenses."
    }, 
    {
        "name": "esquivelzalpa", 
        "description": "Reafirmando mi compromiso contigo"
    }, 
    {
        "name": "cultura_mx", 
        "description": "Secretaría de Cultura"
    }, 
    {
        "name": "cristina_diaz_s", 
        "description": "Senadora de la República, Presidenta de la Comisión de Gobernación y Secretaria General de la @CNOPNacional. Orgullosamente de #NL"
    }, 
    {
        "name": "rosendoserranot", 
        "description": "Diputado Federal por el estado de #Oaxaca Presidente del Consejo Político estatal del PRD"
    }, 
    {
        "name": "marina_vitela", 
        "description": "Candidata a Diputada Local Distrito X"
    }, 
    {
        "name": "prd_puebla", 
        "description": "Cuenta oficial del Comité Ejecutivo Estatal del PRD en Puebla.https://t.co/9mSpwwr63B"
    }, 
    {
        "name": "liliamerodio", 
        "description": "Senadora de la República. Comprometida con México y nuestra gente. Decidida a transformar #Chihuahua. Conóceme y participa."
    }, 
    {
        "name": "aepcdmx", 
        "description": "La Autoridad del Espacio Público es el área estratégica de planeación, diseño y desarrollo del espacio público de la Ciudad de México."
    }, 
    {
        "name": "yeidckol", 
        "description": "Secretaria General del CEN de Morena. Idealista, progresista, revolucionaria. Senadora de República, 2006-2012 Presidenta de CANACINTRA 2002-2004"
    }, 
    {
        "name": "segob_mx", 
        "description": "Secretaría de Gobernación"
    }, 
    {
        "name": "rociopinedag", 
        "description": "Senadora por Michoacán | Exalcaldesa de Morelia | Dirigente del ONMPRI Michoacán | Amante de la música y admiradora de la gente generosa."
    }, 
    {
        "name": "carlosiriarte_", 
        "description": "Diputado Federal @DiputadosPRI, Presidente del @PRI_EDOMEX y #Runner"
    }, 
    {
        "name": "samuelrosalesc", 
        "description": "Delegado del Dtto 03 Federal con Cabecera en la Heróica Ciudad de Huajuapan de León @MovPRIMXOAXEstudio en @derechouabjo, fan y jugador de futbol. #SoyPRIMxOax"
    }, 
    {
        "name": "barraganamador1", 
        "description": "Diputado Federal del Distrito 01 con cabecera en Huauchinango, Puebla"
    }, 
    {
        "name": "gerardoliceaga", 
        "description": "Trabajó en Televisa de 1985 a 2016. Narrador de Juegos Olímpicos de Seúl 1988 a Londres 2012. Analista de Futbol Americano. Fundador y CEO de Teolo Films"
    }, 
    {
        "name": "aguilarchedraui", 
        "description": "Legislador local, orgullosamente poblano."
    }, 
    {
        "name": "carlosf_almada", 
        "description": "Subsecretario de Transporte de la Secretaría de Comunicaciones y Transportes"
    }, 
    {
        "name": "salomonmajul", 
        "description": "Diputado Federal, Distrito 02, periodo 2015- 2018"
    }, 
    {
        "name": "lillianzepahua", 
        "description": "Diputada Federal por Zongolica en la LXIII Legislatura Federal y orgullosa Madre de Jorge #DeCorazónLograndoResultados"
    }, 
    {
        "name": "agustint_pri", 
        "description": "Delegado del CEN del PRI"
    }, 
    {
        "name": "profeco", 
        "description": "Procuraduría Federal del Consumidor. Av. José Vasconcelos 208, Col. Condesa, Del. Cuauhtémoc. Tel. 55688722 y 018004688722"
    }, 
    {
        "name": "joaquin_coatza", 
        "description": "Nací en Coatzacoalcos, una tierra de gente trabajadora que lucha por salir adelante. Mi familia mi fuente de inspiración, mis padres un ejemplo de vida."
    }, 
    {
        "name": "manceramiguelmx", 
        "description": "Jefe de Gobierno de la CDMX. Mis mensajes personales llevan la firma #mm"
    }, 
    {
        "name": "djesuscarlos", 
        "description": "Nahua de Guerrero, activista y luchador social, ex Diputado Federal por el VI Distrito de Guerrero"
    }, 
    {
        "name": "gina_trujillo", 
        "description": "Ha sido Pdte. Mpal., Senadora, Dip. Local, Dip. Fed. y Pdte. del CDE del PRI en Tabasco. Hoy preside la Comisión de Energía en la Cámara de Diputados."
    }, 
    {
        "name": "aidefloresd", 
        "description": "Mtra en AP. Priista mexiquense, Diputada Local. #ActitudPositiva Enamorada de México, mi Estado y mi familia."
    }, 
    {
        "name": "denunciainveadf", 
        "description": "Preservacion del medio ambiente, Anuncios, Mobiliario urbano, Uso del suelo, Servicios funerarios, Turismo, Transporte público, privado de pasajeros y carga."
    }, 
    {
        "name": "jc_romerohicks", 
        "description": "Gobernador de Guanajuato 2000-2006. Director General de Conacyt y Precandidato a Senador de la República."
    }, 
    {
        "name": "diputado_paquin", 
        "description": "Candidato a Diputado Federal Dtto 3 AGS.Ciudad De Aguascalientes, Aguascalientes, México. Por un Aguascalientes diferente que sí es posible"
    }, 
    {
        "name": "rebollorociom", 
        "description": "Diputada Federal por el Distrito 02 de Durango. (Gómez Palacio y Lerdo)."
    }, 
    {
        "name": "primx_tamps", 
        "description": "Organismo especializado del PRI cuyos objetivos son generar la participación social, debate de ideas y la interacción permanente."
    }, 
    {
        "name": "hectordflores", 
        "description": "Amigo de los amigos, Senador de la República, Presidente de la Comisión de Asuntos de la Frontera Norte"
    }, 
    {
        "name": "juarezcisneros", 
        "description": "Senador de la LXII Legislatura; Presidente de la Comisión de Desarrollo Regional. ExGobernador 1999 - 2005, Srio. Regional del @PRI_Nacional. #GuerreroEnLaPiel."
    }, 
    {
        "name": "toledoabdon", 
        "description": "ex-Presidente Mpl de Zacatepec Morelos"
    }, 
    {
        "name": "felipedejesusal", 
        "description": "Dip.Federal LXII Legislatura, Abogado,Panista, Hecho en Accion Juvenil, ExDiputado Local,"
    }, 
    {
        "name": "pepevallem", 
        "description": "Soy Diputado Federal por @MovCiudadanoMX, originario de Arandas, Jalisco. Síguenos en @DipEnMovimiento."
    }, 
    {
        "name": "marinomiranda", 
        "description": "Soy originario de Oxtotitlan, Diputado Federal por el DTo 02 #UnidosEsPosible #MMS"
    }, 
    {
        "name": "prdcozumelqroo", 
        "description": "Cuenta Oficial del Partido de la Revolución Democrática en Cozumel, Quintana Roo"
    }, 
    {
        "name": "marce_torres7", 
        "description": "Senadora de la República. Comisiones: Anticorrupción y Participación Ciudadana; Radio, Televisión y Cinematografía; Educación y RE."
    }, 
    {
        "name": "mirnahermo", 
        "description": "Abogada, orgullosamente pachuqueña, esposa y madre. Candidata a Presidenta Municipal de #Pachuca por el #PRI. #PachucaMuchoMejor"
    }, 
    {
        "name": "sedecoedomex", 
        "description": "Secretaría de Desarrollo Económico"
    }, 
    {
        "name": "rafaelpacchiano", 
        "description": "Secretario de Medio Ambiente y Recursos Naturales"
    }, 
    {
        "name": "blancajcastillo", 
        "description": "Política Mexicana, orgullosamente poblana."
    }, 
    {
        "name": "juventudverde_", 
        "description": "Secretaría de la Juventud del PVEM en la Ciudad de México. SJPVEM - CDMX"
    }, 
    {
        "name": "soniarincon_ch", 
        "description": "Secretaria de Educación"
    }, 
    {
        "name": "pabloescuderom", 
        "description": "Senador por el D.F. (2012-2018). Presidente de la Comisión Anticorrupción y Participación ciudadana."
    }, 
    {
        "name": "morenobrizuela_", 
        "description": "Orgullosamente veracruzano. Con enormes deseos de sanar y salvar esta maravillosa entidad. #SanarVeracruz"
    }, 
    {
        "name": "palomavpri", 
        "description": "Presidenta de la fundación Todos por el Autismo IAP y autora de la Ley General para la atención y protección a personas con la Condición del Espectro Autista"
    }, 
    {
        "name": "cfe_vallemex", 
        "description": "Atendemos el servicio público de energía eléctrica en el Valle de México. #EnTwitter #CFEcontigo"
    }, 
    {
        "name": "zenorinaglez", 
        "description": "Diputada Local por el Dtto. 26 con cabecera en Xicotepec, por el Partido Revolucionario Institucional"
    }, 
    {
        "name": "ivonneop", 
        "description": "Legisladora. Ex Gobernadora de Yucatán. Mamá de Álvaro Humberto."
    }, 
    {
        "name": "fcoescobedov", 
        "description": "Cuenta Oficial del Precandidato a Diputado federal"
    }, 
    {
        "name": "fyunesmarquez", 
        "description": "Senador por el Estado de Veracruz"
    }, 
    {
        "name": "erikabrionesmx", 
        "description": "Diputada Federal por el Dtto. 2 de San Luis Potosí. #Gallardista. Comprometida con mi Distrito, con mi Estado y con mi País. #TrabajandoPorTi #VaPorTi"
    }, 
    {
        "name": "aprezapatron", 
        "description": "Ex Diputado Coordinador de la Fracción Parlamentaria del PRI de la LX Legislatura al Congreso del Estado de Guerrero."
    }, 
    {
        "name": "cl_sancheztapia", 
        "description": "Diputado de la LVIII Legislatura del Edo. de Querétaro. Empresario, nacido en cuna UNAM, Izquierdoso de Corazón."
    }, 
    {
        "name": "ricardo_taja", 
        "description": "Diputado Federal por Guerrero."
    }, 
    {
        "name": "castelomagica", 
        "description": "Asesora política en Senado de la República"
    }, 
    {
        "name": "alfredodelmazo", 
        "description": "Diputado Fed del Dtto 18 del #Edomex #LXIIILegislatura. Coordinador de la Fracción Parlamentaria de Diputados del #PRIEdomex. Pdte Comisión de Presupuesto"
    }, 
    {
        "name": "jserna_ceda", 
        "description": "Coordinador General de la Central de Abasto de la Ciudad de México"
    }, 
    {
        "name": "rodolforiosg", 
        "description": "Procurador General de Justicia del Distrito Federal. (PGJDF)"
    }, 
    {
        "name": "chachis04", 
        "description": "Casada , orgullosamente Coahuilense y enamorada de mi familia y mi gente ."
    }, 
    {
        "name": "rfuentes_cdmx", 
        "description": "Director de Atención a Huéspedes Migrantes y sus Familias en SEDERECTeléfono 55149732 ext 6518e-mail rfuentesr@gdf.gob.mx direccionmigrantes.sederec@gmail.com"
    }, 
    {
        "name": "timoteovilla", 
        "description": "Diputado Federal Distrito I Guanajuato"
    }, 
    {
        "name": "glafirosalinas", 
        "description": "Candidato a Diputado FederalPartido Acción Nacional, PANDistrito 01 de Tamaulipas."
    }, 
    {
        "name": "igispem", 
        "description": "Inspección General de las Instituciones de Seguridad Pública del Estado de México."
    }, 
    {
        "name": "christianvonroe", 
        "description": "Jefe Delegacional en Benito Juárez 2015-2018."
    }, 
    {
        "name": "jtoledoluis", 
        "description": "oaxaqueño comprometido al 100 con el desarrollo de oaxaca."
    }, 
    {
        "name": "sectur_mx", 
        "description": "Secretaría de Turismo."
    }, 
    {
        "name": "maximoothon", 
        "description": "Diputado Federal por el Distrito 07, Quiriego, Rosario Tesopaco, Benito Juárez, Alamos, Navojoa, Etchojoa y Huatabampo!"
    }, 
    {
        "name": "esdrasprimero", 
        "description": "Tu amigo."
    }, 
    {
        "name": "diputadosdelpri", 
        "description": "Fracción Parlamentaria Diputados PRI Jalisco Facebook: https://t.co/hLSpGJ7Nqc Instagram: @DiputadosPRIJalisco"
    }, 
    {
        "name": "yulmarocha", 
        "description": "Diputada Federal del la LXIII Legislatura #Guanajuato"
    }, 
    {
        "name": "yoladelatorre", 
        "description": "Comprometida con los #DerechosHumanos y la #Niñez; Senadora de la República orgullosamente duranguense: Legislando con mirada de mujer."
    }, 
    {
        "name": "fidelkugra", 
        "description": "Propietario de @ClubTiburones que participa en la @LigaBancomerMX #SiempreTiburón"
    }, 
    {
        "name": "lizette_clavel", 
        "description": "Mexicana de corazón. Senadora suplente. Siempre comprometida con las causas ciudadanas. Trabajemos juntos por un mejor país. Instagram: https://t.co/hmhgFmDsKX"
    }, 
    {
        "name": "victorsilvamich", 
        "description": "¡Orgulloso de Michoacán! Presidente del Comité Directivo Estatal del PRI y Diputado Federal coordinador de la diputación michoacana del PRI."
    }, 
    {
        "name": "veronicamunozp", 
        "description": "Diputada Federal por el Distrito. 6 Coordinadora por el Estado de Guerrero."
    }, 
    {
        "name": "lizgarub", 
        "description": "Dra.Politica Publica . Directora de área en Gobierno .Soy integra,leal a mis metas y convicciones."
    }, 
    {
        "name": "mauriciosahui", 
        "description": "Secretario de Desarrollo Social de Yucatán, orgulloso yucateco, amigo, esposo y padre de familia."
    }, 
    {
        "name": "luisfelipe_p", 
        "description": "Coordinador Nacional de Protección Civil de la Secretaría de Gobernación"
    }, 
    {
        "name": "panloscabos", 
        "description": "ExPresidente del CDM, PAN, Los Cabos, Expresidente de CANACINTRA , Padre de Tres Hijos, comerciante, apasionado de La Música."
    }, 
    {
        "name": "morenavcarranza", 
        "description": "Cuenta oficial de MORENA en la Delegación Venustiano Carranza."
    }, 
    {
        "name": "chicolbarrera", 
        "description": "Segundo Síndico de #Toluca. Coordinador Nacional de Síndicos @RJXMex. Maestro en Finanzas y Administración y Política Pública. Maratonista y Triatleta."
    }, 
    {
        "name": "profesorjjlam", 
        "description": "Diputado de la LXI Legislatura del Congreso del Estado de Sonora por el PRD. Tu voz, es mi voz"
    }, 
    {
        "name": "beatrizvelezn", 
        "description": "Diputada Federal por el Distrito VII Guerrero."
    }, 
    {
        "name": "paotmx", 
        "description": "Cuenta oficial de la Procuraduría Ambiental y del Ordenamiento Territorial de la Ciudad de México"
    }, 
    {
        "name": "anarodriguez_r", 
        "description": "Diputada Local por el Distrito XXVIII en la @AsambleaDF #VIILegislatura"
    }, 
    {
        "name": "pablogamboa_mx", 
        "description": "Diputado Federal por el Distrito 03."
    }, 
    {
        "name": "gracepalomares", 
        "description": "Diputada Federal Distrito 11 Puebla Capital coalición PRI-PVEM ExaUDLAP Los jovenes tenemos la obligación de generar el cambio que queremos ver ॐ"
    }, 
    {
        "name": "auroraaguilarr", 
        "description": "Mamá de Ale y Andy, Coordinadora Dtto VII Tony Gali, próximo gobernador de Puebla! , Taurina, Buena amiga, Sin música y libros la vida no es VIDA!"
    }, 
    {
        "name": "beto_silva_r", 
        "description": "Coordinador General de Comunicación Social del Gobierno del Estado de Veracruz"
    }, 
    {
        "name": "juanvalenciad15", 
        "description": "Presidente del Comité Directivo Estatal del PAN en Sonora"
    }, 
    {
        "name": "navarretecarlos", 
        "description": "Hombre de izquierda, luchador social, crítico al gobierno, que cree en el diálogo y la propuesta por el bien de México. Impulsor de la transformación del PRD."
    }, 
    {
        "name": "oscarchavez_gdl", 
        "description": "ALIANCISTA DE CORAZON Y POR CONVICCION. ORGULLOSO DE SER MEXICANO. SOY TURQUESA? #AHUEVO....."
    }, 
    {
        "name": "cebojorquez", 
        "description": "Político mexicana, actualmente diputada federal del PRD representante del distríto 1 de Tabasco con cabecera en Macuspana"
    }, 
    {
        "name": "c_cardenas_s", 
        "description": "(Perfil oficial de Twitter) Político mexicano. Ingeniero Civil. Presidente de la Fundación para la Democracia - Alternativa y Debate-A.C."
    }, 
    {
        "name": "noemiguzmanmx", 
        "description": "Diputada Federal por el distrito de #Coatepec."
    }, 
    {
        "name": "isidropedraza1", 
        "description": "Senador de la República de la LXIII Legislatura por el Estado de Hidalgo, comprometido con las causas indígenas."
    }, 
    {
        "name": "tu_imss", 
        "description": "Instituto Mexicano del Seguro Social https://t.co/RtFM70Y3ed Contacto Ciudadano 01 800 623 23 23 Quejas y denuncias https://t.co/UCrl8FRET1"
    }, 
    {
        "name": "leticia_m2015", 
        "description": "Diputada Local del Distrito XV Ixtlahuaca-Jocotitlán-Morelos. Mexiquense comprometida con su gente."
    }, 
    {
        "name": "fonaturmx", 
        "description": "Desde 1974, FONATUR impulsa el desarrollo de México creando y manteniendo destinos turísticos de clase mundial."
    }, 
    {
        "name": "sylbeltrones", 
        "description": "Presidente Ejecutiva de @FundBeltrones"
    }, 
    {
        "name": "juditguerrero3", 
        "description": "Candidata a Presidenta Municipal de la Ciudad de Zacatecas. PRI-PVEM-PANAL."
    }, 
    {
        "name": "fdzwaldo", 
        "description": "Regiomontano, activista por la seguridad, abogado, orgullosamente de la UANL, tenaz, tigre, y Diputado Federal"
    }, 
    {
        "name": "monicaarriola", 
        "description": "Busco la experiencia de la sabiduría, más allá del discurso racional.Creyente indiscutible de la existencia de Dios."
    }, 
    {
        "name": "semov_edomex", 
        "description": "Secretaría de Movilidad del Gobierno del Estado de México."
    }, 
    {
        "name": "ezarzosa_73", 
        "description": "Dip. Local del XII Distrito, El Oro #PasiónXServir"
    }, 
    {
        "name": "edgarmereleso", 
        "description": "Secretario de Vinculación con la Sociedad Civil. PRICDMX#JuntosHacemosMás"
    }, 
    {
        "name": "marianogomeza", 
        "description": "Hombre de familia y empresario de Culiacán, ahora soy Candidato Ciudadano a Gobernador por el estado de Sinaloa."
    }, 
    {
        "name": "morenadfddhh", 
        "description": "Secretaría de Defensa de los DDHH y Sociales del @_Morena_DF. Secretario: @Juanjo_Circulos"
    }, 
    {
        "name": "chuyduranf", 
        "description": "Alcalde de Arteaga"
    }, 
    {
        "name": "mario_delgado1", 
        "description": "Papá de Mario y Victoria. Senador por la Ciudad de México. Ex-Secretario de Educación y Finanzas del GDF. YGL 2011 WEF. Pumas. #Morena"
    }, 
    {
        "name": "tmullergarcia", 
        "description": "Secretaria del Medio Ambiente del @GobCDMX"
    }, 
    {
        "name": "enriqueburgosg", 
        "description": "Ex Gobernador; Actualmente Senador por mi natal Querétaro; Esposo, Padre y Abuelo de 6 tremendos nietos."
    }, 
    {
        "name": "jacquie_lhoist", 
        "description": "Presidenta del Consejo para Prevenir y Eliminar la Discriminación de la Ciudad de México (@COPRED_CDMX). Opiniones personales."
    }, 
    {
        "name": "probosque_", 
        "description": "Protectora de Bosques. Gobierno del Estado de México. Conjunto SEDAGRO. Reporte de incendios forestales al Tel Rojo 01800.590.1700"
    }, 
    {
        "name": "morenaestataldf", 
        "description": "Cuenta oficial del Comité Ejecutivo Estatal de morena en la Ciudad de México."
    }, 
    {
        "name": "eduardo_rovelo", 
        "description": "Contralor General del Distrito Federal."
    }, 
    {
        "name": "abasave", 
        "description": "Politólogo, escritor, futbolero. Presidente Nacional del PRD."
    }, 
    {
        "name": "fcofdzclamont", 
        "description": "Diputado Local de la LIX Legislatura del Estado de México. Médico Pediatra UNAM #FContigo"
    }, 
    {
        "name": "marcopoloa_", 
        "description": "Servidor público, orgulloso de mi tierra y de mis raíces, esposo y padre. Diputado Federal de la #LXIIILegislatura #Morelia Vicecoordinador de Política Social."
    }, 
    {
        "name": "elenasegura_", 
        "description": "Diputada por el Dtto. X de Venustiano Carranza, en la VII Legislatura de la ALDF. Directora General de Administración, en VCarranza."
    }, 
    {
        "name": "alejandradmv", 
        "description": "Feliz esposa @pospital. Directora General del Banco Que Te Incluye: @BANSEFI https://t.co/dfXYvtU9mT"
    }, 
    {
        "name": "laydasansores", 
        "description": "Soy mujer MORENA, libre, rebelde, apasionada, amorosa, valiente. Senadora por Campeche (2012-2018). La convicción es el extintor de todos los miedos."
    }, 
    {
        "name": "justiciasenado", 
        "description": "Comisión de Justicia del Senado de la República E- mail: justicia@senado.gob.mx"
    }, 
    {
        "name": "alejandralopesn", 
        "description": "Mexicana-Sonorense-Ingeniera-Panista-Consejera Nacional y Estatal-Miembro CDE-Ex Diputada Federal-Ex Diputada Local-Ex Delegada Federal-Amiga. Carpe Diem✨"
    }, 
    {
        "name": "miguelaguayomx", 
        "description": "Diputado Federal 1er Distrito, Colima. PRI"
    }, 
    {
        "name": "seducedomex", 
        "description": "Secretaría de Educación del Gobierno del Estado de México. Palacio del Poder Ejecutivo, Lerdo Pte No. 300 Col. Centro, Toluca, Estado de México"
    }, 
    {
        "name": "denisse_ugalde", 
        "description": "Presidenta Municipal de Tlalnepantla de Baz para el periodo 2016-2018."
    }, 
    {
        "name": "salvadorvegac", 
        "description": "Michoacano, Senador de la República por @AccionNacional, Presidente de la Comisión de Energía en el @senadomexicano, Ex Secretario de la Función Publica"
    }, 
    {
        "name": "terejimeneze", 
        "description": "Candidata del PAN a la Presidencia Municipal de Aguascalientes."
    }, 
    {
        "name": "delegacionmh", 
        "description": "Cuenta Oficial de la Delegación Miguel Hidalgo. Jefa Delegacional @XochitlGalvez . Para solicitudes y trámites @MHcesac"
    }, 
    {
        "name": "marthatagle", 
        "description": "#LegisladoraCiudadana Senadora de la Republica por la CDMx. Feminista y ciudadana. Whatsapp (55) 4810 0749 correo institucional martha.tagle@senado.gob.mx"
    }, 
    {
        "name": "nestorgordillo", 
        "description": "Ex-Diputado Federal del GPPAN de la LXII Legislatura, Secretario de Elecciones del Comité Directivo Estatal en Puebla."
    }, 
    {
        "name": "internaccdmx", 
        "description": "Coordinación General de Asuntos Internacionales del @GobCDMX"
    }, 
    {
        "name": "ernestinagodoy_", 
        "description": "DIPUTADA FEDERAL DE MORENA SECRETARIA DE LA MESA DIRECTIVA LXIII LEGISLATURA CÁMARA DE DIPUTADOS"
    }, 
    {
        "name": "ale_barralesm", 
        "description": "Titular de la Secretaría de Educación del Distrito Federal (@educacionCDMX). http://t.co/95zt8K2MxD Ciudadana comprometida con la #CDMX"
    }, 
    {
        "name": "laura_rojas_", 
        "description": "Senadora de México. Anticorrupción, Transparencia, Rendición de Cuentas y Política Exterior. Pdta de @CREOI_Senado. Escribo en @Excelsior. Profesora en @UNAM_MX"
    }, 
    {
        "name": "ruben_escajeda", 
        "description": "Duranguense y Cenecista. Secretario General del CEN CNC 2014 - 2018"
    }, 
    {
        "name": "sergiochavez_d", 
        "description": "Presidente Municipal de @Gobierno_Tonala 2015-2018"
    }, 
    {
        "name": "pri_nacional", 
        "description": "Partido Revolucionario Institucional #JuntosHacemosMás"
    }, 
    {
        "name": "puebla_iee", 
        "description": "Instituto Electoral del Estado. Puebla."
    }, 
    {
        "name": "leti_herrera", 
        "description": "Leticia Herrera AleDiputada local por el Distrito XIIIPresidenta del Sistema Estatal de Gestion Social del PRI Durango"
    }, 
    {
        "name": "diputadorafael", 
        "description": "Diputado Federal Distrito 09 Oaxaca;Oax."
    }, 
    {
        "name": "robertosc2015", 
        "description": "Diputado Local Distrito XXXIX Otumba"
    }, 
    {
        "name": "mariocuevas_gdf", 
        "description": "Lic. en Derecho por la Facultad de Derecho de la UNAM, actualmete Juez del Regiatro Civil del DF"
    }, 
    {
        "name": "mvallejoba", 
        "description": "Diputado Federal del PRI. Secretario General del SNTSS. Padre de familia. Trabajando por un entorno laboral promisorio y estable para los mexicanos."
    }, 
    {
        "name": "omarvelazquezr", 
        "description": "Presidente del Congreso Laboral del Estado de México | Diputado Local Distrito II, Toluca, LIX Legislatura."
    }, 
    {
        "name": "partidoverdemex", 
        "description": "Partido Verde Ecologista de México https://t.co/vtGJabJ9GN"
    }, 
    {
        "name": "gabinocue", 
        "description": "Gobernador Constitucional del Estado Libre y Soberano de Oaxaca, en busca de la paz y el progreso. Un Gobierno para Todos. Generando Bienestar."
    }, 
    {
        "name": "cardenasgabriel", 
        "description": "Abogado. Panista hecho en Acción Juvenil. Patriota idealista y leal. Chiva y barcelonista."
    }, 
    {
        "name": "marisoldiazxliv", 
        "description": "Mujer orgullosamente mexiquiense, Diputada Local por el XLIV DIstrito y Presidenta del Comité Municipal del PRI en Nicolás Romero."
    }, 
    {
        "name": "becerrilgasca", 
        "description": "Soy Diputado Local orgullosamente representante del Distrito III del Estado de México."
    }, 
    {
        "name": "sedecocdmx", 
        "description": "La SEDECO impulsa el desarrollo y crecimiento económico de la Ciudad de México."
    }, 
    {
        "name": "armand0alvarez", 
        "description": "Dr en Gobierno, Gestión y Políticas Públicas Sustentables. Especialista en Seguridad Pública. Evaluado y certificado por el CISEN."
    }, 
    {
        "name": "hermosillod9", 
        "description": "Orgulloso padre de familia. Diputado Federal de la LXIII Legislatura. Comprometido con Chihuahua.#MásCercaDeTi"
    }, 
    {
        "name": "ricardomeb", 
        "description": "Coordinador de la Fracción Parlamentaria de @MovCiudadanoMx en el Congreso Local de #Guerrero, Ex Dip Fed #DiputadosCiudadanos https://t.co/GlckhgmxqZ"
    }, 
    {
        "name": "joelayalaa", 
        "description": "Senador de México en la LXII Legislatura y actual Secretario General de la Federación de Sindicatos de Trabajadores al Servicio del Estado (FSTSE)."
    }, 
    {
        "name": "lorenacuellar", 
        "description": "Candidata a Gobernadora de Tlaxcala"
    }, 
    {
        "name": "cdprosado", 
        "description": "Por el Desarrollo de los Pueblos del Istmo"
    }, 
    {
        "name": "diputadospri", 
        "description": "Cuenta oficial del Grupo Parlamentario del PRI en la Cámara de Diputados. Por el México que todos queremos, estamos #LegislandoContigo."
    }, 
    {
        "name": "seguridad_mh", 
        "description": "Dirección General de Seguridad Ciudadana en la Delegación Miguel Hidalgo 2012 - 2015"
    }, 
    {
        "name": "lamelgar", 
        "description": "Orgullosamente chiapaneco. Senador."
    }, 
    {
        "name": "aquavox", 
        "description": "Trabajando por un desarrollo sustentable justo y equitativo -Diputado Federal -Presidente de la Comisión de Agua Potable y Saneamiento -CREO en México"
    }, 
    {
        "name": "enriquedogerpue", 
        "description": "Delegado del IMSS en Puebla, Rector de la BUAP (1997- 2004), Presidente municipal de Puebla. (2005 - 2008), Diputado Federal LXII legislatura"
    }, 
    {
        "name": "marthastamayo", 
        "description": "Ex-Presidenta CDE PRI Sinaloa, Diputada Federal y Vicecoordinadora Jurídica de la Fracción Priista, Ex Senadora de la República, abogada y madre de familia."
    }, 
    {
        "name": "indepedi_cdmx", 
        "description": "Organismo Público del Gobierno encargado de articular y diseñar las Políticas Públicas en materia de discapacidad en la #CDMX."
    }, 
    {
        "name": "morena_cuauti", 
        "description": "Cuenta Oficial de Morena Cuautitlán , México. Tel: 58 70 27 11. morenacuautitlan@yahoo.com.mx"
    }, 
    {
        "name": "hectorastudillo", 
        "description": "Gobernador constitucional del Estado de Guerrero. Originario de Chilpancingo de los Bravo. Guerrero nos necesita a tod@s."
    }, 
    {
        "name": "barbararomo", 
        "description": "Honestidad y trabajo, mi compromiso. Diputada del Distrito IV de Zacatecas por la coalición “Compromiso por México” PRI-PVEM"
    }, 
    {
        "name": "aurelionuno", 
        "description": "Secretario de Educación Pública."
    }, 
    {
        "name": "cmendozadavis", 
        "description": "Busco servir a Baja California Sur."
    }, 
    {
        "name": "ingjoseluismuno", 
        "description": "Candidato a Jefe Delegacional en Cuauhtémoc, Distrito Federal, PRD https://t.co/LqqeoqZe7y"
    }, 
    {
        "name": "injuvecdmx", 
        "description": "Instituto de la Juventud de la Ciudad de México"
    }, 
    {
        "name": "diemove", 
        "description": "Diputado Local por el VI Distrito. Orgulloso padre y esposo, comprometido con mi tierra y mi país, con proyectos en marcha."
    }, 
    {
        "name": "magdazacatecas", 
        "description": "Candidata a Gobernadora de Zacatecas por el Partido del Trabajo."
    }, 
    {
        "name": "saludedomex", 
        "description": "Secretaría e Instituto de Salud del Estado de México. Av Independencia Ote #1009 Col. Reforma y FFCC CP 50070 Tel Salud 01.800.249.9000 Orientación Médica 24hrs"
    }, 
    {
        "name": "willyochoag", 
        "description": "Diputado Local por Tuxtla Gutiérrez, Chiapas. Secretario de Organización del CEN del PRI."
    }, 
    {
        "name": "antonioamaroc", 
        "description": "Originario de Acatlán de Pérez Figueroa Oaxaca, militante del PRI, Católico, aficionado al béisbol y amante de la familia"
    }, 
    {
        "name": "nelly_vargas", 
        "description": "Presidenta de Comisión Nacional de Transparencia. Dip. Federal de LXII Legislatura. Me preocupa el desempleo e inseguridad en Tabasco."
    }, 
    {
        "name": "normaponceo", 
        "description": "Vocal Ejecutiva del Consejo Estatal de la Mujer y Bienestar Social en el Estado de México @CEMyBS_Edomex"
    }, 
    {
        "name": "sofiadeleonmaza", 
        "description": "Candidata a Diputada Federal por el Distrito I con cabecera en Pánuco, Veracruz. Soy una mujer comprometida y apasionada para servir a los demás."
    }, 
    {
        "name": "ppcalzada", 
        "description": "Secretario de Sagarpa"
    }, 
    {
        "name": "israelmorenori", 
        "description": "Amigo y vecino en Venustiano Carranza, Trabajo diariamente para construir un México mejor. #Imr"
    }, 
    {
        "name": "soyrocioreza", 
        "description": "Panista, Chihuahuense empeñada en acortar la brecha entre los políticos y los ciudadanos. Esposa de Marco y orgullosa madre de 3 hijos."
    }, 
    {
        "name": "carloscastanos", 
        "description": "Ex Diputado Federal - LXII Legislatura. Orgullosamente Culichi !!"
    }, 
    {
        "name": "marcosaguilar", 
        "description": "Presidente Municipal Ayuntamiento de Querétaro 2015-2018. #CiudadDeTodos"
    }, 
    {
        "name": "salazarluisfer", 
        "description": "Padre de familia, Senador de la República, Coahuilense, Lagunero y Santista."
    }, 
    {
        "name": "martinlopezgto", 
        "description": "Doctor Martín López #MejorCiudad - Director General de Educación, Irapuato, Gto., Méx."
    }, 
    {
        "name": "semarnat_mx", 
        "description": "Secretaría de Medio Ambiente y Recursos Naturales"
    }, 
    {
        "name": "delarosapelaez", 
        "description": "Diputado local. Coordinador de la fracción parlamentaria #PRDGuerrero #VaporGuerrero"
    }, 
    {
        "name": "aliciaricaldeof", 
        "description": "Por que soy de aqui, vamos juntos a trabajar con la gente!!...Va por tí Isla Mujeres!!!"
    }, 
    {
        "name": "gallolabastida", 
        "description": "Papá, Agricultor, Empresario, LAE del ITESM Estudio de Pogrado del IPADE. Secretario de Desarrollo Economico y Proyectos Estrategicos"
    }, 
    {
        "name": "raulmorono", 
        "description": "Senador de la República por Michoacán Orgulloso de mi tierra, maestro normalista de formación, hombre de familia y de trabajo."
    }, 
    {
        "name": "carolbarriaga", 
        "description": "Abogada, eco-feminista, mamá, candidata suplente al Constituyente, secretaria nacional de mujeres de Morena y chintolola por matrimonio ;)"
    }, 
    {
        "name": "dippennycampos", 
        "description": "Diputada local del DF por el Distrito XXVII Santa Catarina Iztapalapa Lic.Economía @pennyXXVII"
    }, 
    {
        "name": "letylopezlander", 
        "description": "Ex Diputada Federal por el Distrito 16, Presidenta de la comisión de Lucha Contra La Trata de Personas en la LXII Legislatura. Anti-Human Trafficking"
    }, 
    {
        "name": "sobsecdmx", 
        "description": "Secretaría de Obras y Servicios del Gobierno de la Ciudad de México; cuidamos y modernizamos la Capital del País."
    }, 
    {
        "name": "casillaszanatta", 
        "description": "Soy tu amigo Gabriel Casillas Zanatta, y soy tu Diputado Federal, hombre de familia, trabajador, experimentado, de resultados."
    }, 
    {
        "name": "sct_mx", 
        "description": "Secretaría de Comunicaciones y Transportes"
    }, 
    {
        "name": "marco_calzada", 
        "description": "Nací en el Municipio de Tultitlan; soy Contador Público y actualmente candidato a Diputado Federal por el Distrito 8, (Zonas Centro y Sur de Tultitlan)"
    }, 
    {
        "name": "socorrocesenas", 
        "description": "Profesora comprometida por una educación laica, pública y gratuita. Dirigente Nacional del Movimiento Nacional Por La Esperanza #PorElBuenVivir"
    }, 
    {
        "name": "jglezmorfin", 
        "description": "Abogado. Director de la Escuela de Gobierno y Economía de la Universidad Panamericana. Esposo de @MarytereEsteban y papá de María José."
    }, 
    {
        "name": "leopoldopri", 
        "description": "Candidato a la Diputación Federal Distrito 02 Veracruz."
    }, 
    {
        "name": "gloriabautistac", 
        "description": "Generando Bienestar Comun Para la Mixteca Diputada Federal de la LXII Legislatura"
    }, 
    {
        "name": "margaritalicea", 
        "description": "Candidata a Dip. Local, distrito 19, por el Partido Acción Nacional."
    }, 
    {
        "name": "rauldomgzrex", 
        "description": "Diputado Federal por el Distrito 2 del Estado de México. Presidente de la Comisión de Desarrollo Urbano y Ordenamiento Territorial. Srio Gral de @CTCNacional."
    }, 
    {
        "name": "guerrerogmx", 
        "description": "Diputado Federal, Presidente de la Comisión de Desarrollo Social. Licenciado en Ciencias Políticas (UAdeC). Originario de San Pedro de las Colonias, Coahuila."
    }, 
    {
        "name": "s_cienfuegos_z", 
        "description": "Secretario de la Defensa Nacional"
    }, 
    {
        "name": "landyberzunza", 
        "description": "Campechana de corazón, mujer de familia y orgullosa madre, dedico mis días a trabajar por Campeche #JuntosMejoramosCampeche."
    }, 
    {
        "name": "javiersalinasn", 
        "description": "Instagram javier_salinasn #Pensemos"
    }, 
    {
        "name": "luis_delarocha", 
        "description": "Delegado Regional de la Secretaría de Gobernación, Zona Noreste."
    }, 
    {
        "name": "tmartindelcampo", 
        "description": "Presidente Municipal de Aguascalientes 2014-2016"
    }, 
    {
        "name": "susanacorellap", 
        "description": "Diputada Federal electa 4to Distrito de Sonora. Exregidora, Exalcaldesa, Expresidenta PRI Guaymas. @PRI_Nacional @DiputadosSonora @DiputadosPri #VivirParaServir"
    }, 
    {
        "name": "elymaciasgdl", 
        "description": "Madre, maestra y mujer de izquierda || Mis hijos son lo más importante en mi vida... Para ellos es que trabajo por un México mejor y más justo."
    }, 
    {
        "name": "alonsoraya_", 
        "description": "Militante del Partido de la Revolución Democrática"
    }, 
    {
        "name": "dip_alpizar", 
        "description": "Diputada Local de la Asamblea Legislativa del Distrito Federal.PRD"
    }, 
    {
        "name": "hiramalmeidae", 
        "description": "Secretario de Seguridad Pública de la Ciudad de México. Teléfono 5242 5100"
    }
]